<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>申請會員 - 同意書</title>
<script src="js/bootstrap.min.js"></script>
</head>
<body style="margin:0em 3em">
<div class="container">
<!-- 網頁最上方標題「巴菲特的左腦哲學」 -->
<jsp:include page="/title.jsp" />


<!-- 網頁主要導覽列 -->
<div style="background-color:#FFF0D4;padding:20;height:40px;margin:0 auto">
<jsp:include page="/nav.jsp" />
</div>

<p>
<div style="overflow:scroll;height:30em;width:60em;margin:0 auto">
<h3 style="color:green;text-align:center">會員服務條款</h3>
<br>
歡迎申請加入「巴菲特的左腦哲學──如何投資股市」會員。<br>
<br>本文直接取金石堂文件來用，以後要改<br>
為了保護會員以及所有使用者的利益，並為服務提供依據，請詳細閱讀下列各項服務辦法及條款，當您完成會員資料的申請與提供，開始使用各種服務時，即表示您已同意接受各項說明辦法之所有內容。<br>
約定之服務辦法與條款如有任何修改，都會公佈在本網站，建議您隨時注意相關調整。<br>
如您於任何調整修改後繼續使用任一服務，表示您已同意接受修改後的約定事項。<br>
<br>
如您是未滿二十歲的青少年，當您上網前，請您確認您的家長監護人已經同意您上網成為本公司會員並使用本網站。<br>
關於您的會員註冊之個人資料，本網站將依中華民國個人資料保護法與相關法令之規範，以及本網站「會員權益須知」保護之。<br>
<br>
壹、網站會員資料<br>
關於本網站應告知事項
為提供完整之會員服務，謹依個人資料保護法第8條規定告知下列蒐集之目的<br>
a.022 行銷
b.037客戶管理(包含但不限於會員管理、會員識別、會員權益通知、提供服務及履行契約與義務、贈獎、優惠等)
c.60統計調查與分析等目的
d.5資訊與資料庫管理
e.066會員管理
f.97 其他合於營業登記項目或章程所定業務之需要
g.公益捐贈
個人資料之類別：
a.C001辨識個人者。如姓名、地址、電話、手機、電子郵件、寄送地址及收件人資料等。
b.C002辨識財務者。如信用卡或簽帳卡之號碼、個人之其他號碼或帳戶等。
c.C011個人描述。如出生年月日。
d.C102約定或契約。如關於交易、商業、法律或其他契約等
利用期間
自您同意成為會員之日起至金石網絡或您終止本會員規約之日止。
利用地區、對象及方式
a.上述個人資料，蒐集公司得於利用期間內(自您同意成為會員之日起至金石網絡或您終止本會員規約之日止)，於台澎金馬地區及產品出貨地，於前述個人資料蒐集目的範圍內，蒐集、處理及利用本人之個人資料。並於上述蒐集目的與履行契約義務的範圍內，將個人資料提供給與蒐集公司有合作關係之第三人。
b.金石網絡將於蒐集之特定目的範圍內處理並利用個人資料。
會員就其個人資料依法得向金石網絡以書面請求行使下列權利：
a.查詢或請求閱覽。
b.製作複製本。
c.補充或更正。
d.請求停止蒐集、處理或利用。
e.請求刪除。
上述權利，若因會員不符合申請程序、法律規定、金石網絡依法負有保存義務或法律另有規定之情況者，不在此限。 
會員可自由選擇提供個人資料，若其提供之資料不足或有誤時，金石網絡除將無法提供完整之購物服務外，亦將可能無法使其行使本購物網站之會員權利。
本網站會員認知及接受條款
您同意提供包括但不限於姓名、生日、手機及電子郵件等基本資料進行註冊，於本網站進行消費及接受本網站會員服務。
您確認於註冊時提供個人資料均屬真實，如您個人資料誤填或有變更時，您將隨時更正或更新金石網絡將依您所提供之最新資料予以更新或補充，並維護您個人資料之正確性；如您未及時 更新，表示您同意金石網絡繼續依您原登錄資料提供各項服務，若因此所受之不利益，均由您自行承擔。
若您登錄不實資料，金石網絡將於發現後暫停或終止您的會員資格，並拒絕您使用會員服務。
使用信用卡付費時，依據信用卡定型化契約第六條（契約雙方之基本義務）之規定：
銀行僅授權持卡人本人在信用卡有效期限內分別使用， 不得讓與、轉借、提供擔保或以其他方式將信用卡之占有轉讓予第三人或交其使用。 (財政部 台財融（四）字第 90700523 號函) ，故金石堂網路書店將依相關規定：不接受訂購人與持卡人姓名不符之訂購。 當您填寫完信用卡資料後，並未完成整個訂購程序，需於下一個工作天與銀行再次確認後信用卡資料是否正確，信用卡交易才算完成。
金石網絡若發現或合理懷疑您個人資料不正確、遺失或遭冒用時，將盡快通知您，並停止處理或利用您的個人資料，且暫停該帳號所產生交易之處理及後續利用；若您發現或合理懷疑您個人資料不正確、遺失或遭冒用時，請您應該立即通知金石網絡，金石網絡將採取必要的防範措施並視情況進行調查，以上內容通知不代表金石網絡對會員負有任何形式之賠償或補償的責任。
若您就會員註冊資料向金石網絡請求答覆查詢、提供閱覽或製作複製本時，金石網絡將酌收必要成本費用。前述的申請，應填寫申請文件，並由本人親自申請，金石網絡需向您請求提出可資確認身分的證明文件。若委託他人代為申請者，應出具委任書，並提供本人及代理人的身分證明文件。
網站會員帳號、密碼及安全
金石網絡將建置符合網路交易需求的安全機制，且告知您該機制之安全程度，以提供您安全的交易平台。
註冊網站會員資料時，將以您設定的帳號為使用者帳號，且您必須提供一組個人辨識密碼。請您務必詳實填寫使用者帳號及密碼，不可重複登錄。
您應妥善保管帳號及密碼，並於每次使用後確實登出，以防他人盜用，同時，請勿將您的帳號與密碼洩露或提供給第三人知悉，以避免因此遭人非法使用，若您未能保管好帳號及密碼，因此所受之損害，將由您自行承擔。
網站會員帳號、密碼及安全
本站會員於本站所發表的內容訊息金石網絡將不負任何責任，並保留刪除任何危害其他方著作權或專利內容的權利。若相關內容經認定為有害、具攻擊性、或有侵犯本條款與違法之情事，本站保有權利直接刪除。若經判定會員的行為不符合相關服務條款的要求和精神時，本站有中斷對其提供網路服務的權利，包含但不限於：
當用戶端向外傳輸技術性資料時，應符合當地及國際有關法規。
不可使用網路服務作非法用途。
不得公佈或傳送任何誹謗、侮辱、具威脅性、攻擊性、不雅、猥褻、不實、違反公共秩序或善良風俗及其他不法之文字、圖片或任何形式的檔案。
不得侵害或毀損金石堂網路書店或他人之名譽、隱私權、或私自透露營業機密、或利用本服務行侵犯任何與商標權、著作權、專利權、其他智慧財產權及其他權利。
不干擾或混亂網路服務亦不得傳輸或散佈電腦病毒。
不得行使未經金石堂網路書店同意或授權之商業行為。
遵守所有使用網路服務的網路協定、規定、程式和慣例。
.若您於使用本服務訂購產品後，排除瑕疵商品換貨外，如任意退貨、取消訂單、或有任何不適當而造成本站作業上之困擾或損害之行為時，本站均可視情況採取拒絕交易或永久取消會員資格辦理。
除上述條款外，其他不符本服務所提供的使用目的之行為或金石網絡有正當理由認定為不適當之行為者。
父母或監護人保護義務
如您是未滿十二歲的兒童，請確認您的家長或監護人已同意您上網使用本網站並且全程在旁陪伴；如您是十二歲以上未滿十八歲的青少年，當您上網前，請您確認您的家長或監護人已經同意您上網使用本網站。
本網站資料記錄
當您使用本網站時，在使用過程中所有的資料紀錄，包括交易資料、付款方式及資訊、寄送地址及收件人資料，均將保存於會員服務資料庫記錄，您同意金石網絡基於履行契約、客戶管理、會員管理、行銷、統計調查與分析等特定目的之範圍內，蒐集、利用或處理。
如您登錄資料或您的行為與上述「會員資料」內容不符或有違反，您同意並瞭解金石網絡將依此約定條款揭示內容處理，且表示您將自行負擔所有不便及相關法律責任。

貳、網站會員服務
對於會員所登錄或留存之個人資料，金石網絡股份有限公司、金石堂圖書股份有限公司、金士盟實業股份有限公司，及委外與配合之相關廠商都將於公告之特定目的範圍內予以利用，並採取適當的安全措施予以保護，並且依目的事業主管機關指定的個人資料檔案安全維護計畫處理，但有下列情形時，不在此限：
個人資料保護
基於法律之規定、或受司法機關與其他有權機關基於法定程序之要求。
為增進公共利益。
為免除會員之生命、身體、自由或財產上之危險。
您的會員資料遭受他人冒用，且為防止會員權益之重大危害。
為防止他人權益之重大危害。
經過會員本人書面同意。
智慧財產權
金石網絡所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計，均由金石網絡或其他權利人依法擁有其智慧財產權；請務必於取得金石網絡及其他權利人書面同意後，才能使用前述資料。
服務暫停與中斷
本系統或功能可能因『例行性』之維護、改置或變動發生服務暫停或中斷，金石網絡將於該暫停或中斷前以電子郵件、公告或其他適當的方式告知會員。
本站將以合理的方式及技術，維護會員服務的正常運作。但如有下列任一情況，金石網絡將逕行暫停或中斷會員服務之全部或部份，且對因此所造成任何不便或損害，均不負任何賠償或補償之責任：
使用者有任何違反政府法令或本使用條款情形。
天災或其他不可抗力的因素導致之服務停止或中斷。
非金石網絡所能控制之事由而導致會員服務資訊顯示不正確、或遭偽造、竄改、刪除或擷取、或致系統中斷或不能正常運作時。
突發性發生之電子相關通信設備故障、天災等不可抗力之因素或其他不可歸責於本站致使本站無法提供服務時。
對會員服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時。
其他不可歸責於金石網絡之事由所致之服務停止或中斷。
網站連結
為方便您自行蒐集或取得資訊，本網站將提供非廣告連結，但此連結並不代表金石網絡與此類連結網站管理者有任何合夥、僱傭或其他類似關係，其他業者經營的網站均由各該業者自行負責，金石網絡對任何的外部連結，不擔保其合適性、有效性、或即時性，且金石網絡不對連結網站所提供產品、服務或資訊提供擔保或其他責任，請您留意該連結網站之交易及資訊安全性。
會員服務管理
如您的會員資料遭受他人冒用、有違反交易安全或本網站會員約定條款等情形時，金石網絡基於維護交易安全之考量，將終止您的帳號或會員服務的使用，必要時並將您的會員註冊資料移除或刪除，請您瞭解並同意金石網絡將不對此種不當使用負擔賠償或補償責任。
金石網絡可能因網站管理或其他因素，變更或終止部份或全部會員服務或活動，此類變更或終止均將貼示在相關網頁或以其他方式通知，建議您留意此類訊息。
您可藉由客服中心的我要留言通知金石堂網路書店變更會員服務內容或終止會員服務，請注意金石堂網路書店均將在您接獲電子郵件並回覆確認次日起，對您的會員服務進行變更或終止；在此提醒您，此類變更或終止，可能會使您失去部份或全部的會員優惠或權益，請您謹慎使用。

參、網站服務及隱私權聲明
網站使用人登錄成為本網路會員時，敬請注意下列事項：
請妥善保密您的網路密碼及個人資料，不要將任何個人資料，尤其是網路密碼提供給任何人。在您使用完本網站所提供的各項服務功能後，務必記得登出帳戶，若您是與他人共享電腦或使用公共電腦，切記要登出帳戶後再關閉瀏覽器視窗。
我們會保留您在上網瀏覽或查詢時，伺服器自行產生的相關記錄，包括您使用連線設備的 IP 位址、使用時間、使用的瀏覽器、瀏覽及點選資料紀錄等。
本網站可能會使用 cookie 。 Cookies 是伺服端為了區別使用者的不同，經由瀏覽器寫入使用者硬碟的一些簡短資訊。只有原設置 cookie 的網站能讀取其內容。本網站使用 cookies 大多基於輔助作用，例如儲存您偏好的特定種類資料，或儲存相關密碼以方便您上網至金石網絡網站時不必每次再輸入密碼。Cookie 並不含任何資料足使他人透過電話、電子郵件與您聯絡。您可在您的網站瀏覽器上設定功能以獲知何時 cookies 被記錄或避免 cookies 的設置。

肆、其他條款
網站使用人登錄成為本網路會員時，敬請注意下列事項：
本站所有圖像、資料非經本站同意不得進行複製、移轉、租用、出售。會員必須遵守包括電信法令在內的相關法令，倘違反相關法令致本公司損失，將依法請求賠償。
本站會員必須遵守協定之各項約定及金石堂網路書店所列之各項規定，若會員違反規定，本站有權利終止其會員資格。
本站有權利變更條款所載事項，本人同意如有違反上列事項時，本站可隨時終止所提供的服務並保留法律追訴權。
本約定條款解釋、補充及適用均以中華民國法令為準據法。會員約定條款中任何條款之全部或一部份無效時，不影響其他約定之效力。
因本條款所發生之訴訟，以台灣台北地方法院為第一審管轄法院。


隨著市場環境的改變金石網絡將會不定期修訂網站政策。當我們在使用個人資料的規定上作出大修改時，我們會在網頁上張貼告示，通知相關事項




</div>
<br><br>
<div align="center" style="margin:2em">
<input type="submit" value="同意" onclick="location.href='<c:url value="/pages/_01_register/registerPage.jsp"/>'">
<input type="button" value="不同意" onclick="location.href='<c:url value="/Welcome.jsp"/>'">
</div>

</div>




</body>
</html>