<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<body>
<!-- <div class="container"> -->
<!-- 網頁最上方標題「巴菲特的左腦哲學」 -->
<jsp:include page="/title.jsp" />
<!-- 網頁主要導覽列 -->
<div>
<jsp:include page="/nav.jsp" />
</div>


<div style="width:40em;margin:2em auto">
<h2 style="align:center">重要術語</h2>
<ol>
<li>面額<br>
是指股票票面上所印製之金額，民國六十八年以前流通的股票，其面值有許多不同的金額。證管會有鑑於股票面值種類紊亂，不力便交易和交割的管理，於六十八年通令規定股票面值限期統一改為十元 ，這就是一般通稱的現行股票面額。
</li><br>
<li>面值<br>
是指股票上所印刷之每股帳面值每股金額。
</li><br>
<li>市價<br>
股票的市價是經由交易決定的價錢，隨時都在變動。決定股票市場的因素不一而足，包括發行公司獲利能力、市場資金的供需關係，甚至作手的人為炒作等，都足以影響股票的市價。
</li><br>
<li>上市<br>
股份有限公司申請股票上市,必須先經過辦理公開發行的手續,再提一定成數的股票(普通約一至三成)股票,委託證券商辦理承銷,以分散股權,等到股權分散符合規定時,再申請上市。
</li><br>
<li>融資<br>
指散戶擴張信用之做法。意即手上錢不多又想多買些股票，此時可向證券公司申請融資，而達到融資買入的目的。因此特別注意：（當融資餘額不斷增加時，表示大部份的股票已經由大戶手中轉入散戶手中，後市行情下跌。
</li><br>
<li>融券(墊股)<br>
手上沒有股票且同時看壞後市,先向證券金融公司借股票在證券市場賣出謂之融券賣出。以後不管漲跌,將這些股票回補時謂之融券買入。
</li> <br>
<li>普通股：是股份有限公司發行籌集股本之證明文件，是公司最基本的股份。<br>
特別股：除了普通股之外，某些公司還發行特別股份(優先股份)來籌集資金。優先股股東通常沒有投票權，不能對公司議案提出表決，但卻能夠優先獲得股利分配、以及在公司破產或結業清算時獲得分配利餘資產之二項權利。
</li><br>
<li>開盤價：<br>
每天開盤第一筆成交的價格。
</li><br>
<li>收盤價：<br>
當日收盤時最後一筆成交的價格。
</li><br>
<li>最高價：<br>
當天成交各種不同價格中，最高的價格。
</li><br>
<li>最低價：<br>
當天成交價格中最低的價格。
</li><br>
<li>壓力帶：<br>
股價經過若干時段的攀升，滯留在一定的區間，作小幅度的盤檔理，換手整雖然積極，卻久久難以突破的價位稱之為壓力帶或阻力帶。
</li><br>
<li>支撐點：<br>
股價經過若干時段的下跌，跌到一定的程度後，出現強勁的接手而盤穩，是謂支撐或抵抗點。
</li><br>
<li>成交價：<br>
經交易所電腦撮合而成交時之價位稱之。
</li><br>
<li>本益比：<br>
是指(股價買進價格)/(該股當期稅後純益)的比值。通常本益比的倍數是越低越好，本益比八倍的股票，遠比本益比十倍的股票具有投資價值。
</li><br>
<li>殖利率：<br>
判別投資收益的參考標的之一；為股利除以股價，所得出來的面數即為殖利率。
</li><br>
<li>乖離率：<br>
測量指數或股價與移動平均線，兩者距離的一種技術分析工具。當指數或股價在連續上揚或下跌時，指數與平均線產生距離，就叫做乖離，乖離率為「正」表示股價在移動平均線之上，乖離率為「負」表示股價在移動平均線之下。
</li><br>
<li>主力：<br>
是指那些有辦法在股市中大額進出，對股價造成重大影響的人。
</li><br>
<li>散戶：<br>
指的是在券商開戶買賣股票的個別自然人。
</li><br>
<li>進貨：<br>
市場主力將要介入將股價大力拉抬之前先要吃足籌碼，加以鎖定謂之進貨。
</li><br>
<li>出貨：<br>
市場主力要賣出股票的動作。
</li><br>
<li>除息:<br>
在股票停止過戶前買進股票的投資人，因為股東大會的名簿上登記，所以能領取各公司所發放的股息。除息交易，即按照前一日收盤價扣除發派股息的金額，就是『除息』。 
</li><br>
<li>除權:<br>
分配股票股利的交易。上市公司分配股票股利時都訂有一個「除權基準日」該日以前買進該股才可享受增資股分配。除權的配股又可分為有償配股和無償配股兩項。
</li><br>
<li>填息：<br>
除息交易前一日該股的收盤價與除息價間留下一個除息價位缺口，如果除息後 股價上升將該價位缺口填滿，謂之「填息」。
</li><br>
<li>填權：<br>
除權交易前一日該股的收盤價與除權後價位間留下一個除權價位缺囗，如果除 權後股價上升將該價位缺囗填滿，謂之「填權」。 
</li><br>
<li>全額交割：<br>
是證券交易的一種術語，簡單的說,就是現股、現款交割，有別於「普通交割」。證券交易所目前每日辦理交割是採取各證券商內部客戶買賣軋平後之「餘額」向交易所辦理交割，而全額交割是客戶在向證券商委託買賣，頃寫「委託書」之同時，即應繳足款、券，就是買進全額交割股票時要繳足買進價款;賣出時，必須先繳驗股票，不得作沖銷。如果沖銷後再委託時，另需重新辦理委託手續。被列全額交割的股票，都是財務發生困難、重整、或停工的公司，其用意在限制其股票的過度流通。 
</li><br>
<li>部份全額交割：<br>
每日委託買進達一百張，或多筆累積達三百張以上時的投資人，需先收取五成以上的價金始能買進，而信用交易部份需收足自備款或保證金。部份全額交割的交易方式，對中大戶將造成買進的不方便，故大多會影響行情下跌。
</li><br>
<li>殖利率：<br>
殖利率為判別投資人收益的參可考指標之一。所謂的殖利率是股利除以股價，所得出來的商數即為殖利率。
</li><br>
<li>加權指數：<br>
發行量加權股價指數，為台灣證券交易所編製，係將每種選樣股票的每天收盤價格乘以上巿股數，計算出選樣股票的市價額，然後合計為選樣股票的市價總 額，除以基期的市價總額，再乘以一百予以指數化，以反映整體選樣股票價格水準的走勢。證券交易所股票指數的基期是民國五十五年，即以五十五年股價平均每年平均一乘以上市股價計算出基期市價總額。 
</li><br>
</ol>
</div>
</body>
</html>