questionnaire=\u0410\u043D\u043A\u0435\u0442\u0430
HowOldAreYou=1.\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0430\u043C \u043B\u0435\u0442 ?
Under20andOver70=\u041F\u043E\u0434 20 \u0438\u043B\u0438 \u0441\u0442\u0430\u0440\u0448\u0435 70 \u043B\u0435\u0442
From60To69=60 ~ 69 \u043B\u0435\u0442
From50To59=50 ~ 59 \u043B\u0435\u0442
From40To49=40 ~ 49 \u043B\u0435\u0442
From20To39=20 ~ 39 \u043B\u0435\u0442
YourExperienceOfInvestment=2.\u041A\u0430\u043A \u0432\u0430\u0448 \u043E\u043F\u044B\u0442 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F?
NoExperience=\u041D\u0435\u0442 \u043E\u043F\u044B\u0442\u0430
UnderOneYear=\u0414\u043E 1 \u0433\u043E\u0434\u0430
From1To3Years=\u041E\u0442 1 \u0434\u043E 3 \u043B\u0435\u0442
From3To5Years=\u041E\u0442 3 \u0434\u043E 5 \u043B\u0435\u0442
Over5Years=\u0411\u043E\u043B\u0435\u0435 5 \u043B\u0435\u0442
HowManyMoneyCanUseOnInvestment=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u0435\u043D\u0435\u0433 \u0432\u044B \u0438\u043B\u0438 \u0432\u0430\u0448\u0430 \u0441\u0435\u043C\u044C\u044F \u043C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438?
Under5Percent=\u041F\u043E\u0434 5%
From5to10Percent=5 ~ 10 %
From10to20Percent=10 ~ 20 %
From20to30Percent=20 ~ 30 %
Over30Percent=\u0411\u043E\u043B\u0435\u0435 30 %
extentForInvestigating=\u0421\u0442\u0435\u043F\u0435\u043D\u044C \u0434\u043B\u044F \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0440\u0438\u0441\u043A\u0430: \u0440\u044B\u043D\u043E\u0447\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u043E\u0432 \u043C\u043E\u0436\u0435\u0442 \u0440\u0430\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0430\u0434\u0430\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u043E\u0436\u0438\u0434\u0430\u0435\u0442\u0435 \u0433\u043E\u0434\u043E\u0432\u043E\u0439 \u0434\u043E\u0445\u043E\u0434 \u043E\u0442 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C? (\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C $ 100,000)
hopeFor1to2=10 ~ 20 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
hopeFor3to5=30 ~ 50 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
hopeFor6to8=60 ~ 80 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
hopeFor9to12=90 ~ 120 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
over12=\u0431\u043E\u043B\u0435\u0435 120 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
extentForInvestgatingLoss=\u0421\u0442\u0435\u043F\u0435\u043D\u044C \u0434\u043B\u044F \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0440\u0438\u0441\u043A\u0430: \u0440\u044B\u043D\u043E\u0447\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u043E\u0432 \u043C\u043E\u0436\u0435\u0442 \u0440\u0430\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0430\u0434\u0430\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u043E\u0436\u0438\u0434\u0430\u0435\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0443\u0431\u044B\u0442\u043E\u043A \u043E\u0442 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C? (\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C $ 100,000)
loseFor1to2=10 ~ 20 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
loseFor3to5=30 ~ 50 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
loseFor6to8=60 ~ 80 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
loseFor9to12=90 ~ 120 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
loseForOver12=\u0431\u043E\u043B\u0435\u0435 120 \u0442\u044B\u0441\u044F\u0447 \u041D\u0422\u0414
whatProductToInvest=6.\u041A\u0430\u043A\u0438\u0435 \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B \u0432\u044B \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438? (\u041C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0432\u044B\u0431\u043E\u0440) (\u0414\u043E\u043B\u0436\u0435\u043D \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C)
select01=\u0422\u0430\u0439\u0432\u0430\u043D\u0441\u043A\u0438\u0439 \u0434\u043E\u043B\u043B\u0430\u0440 \u0438\u043B\u0438 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u044B \u0432 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043B\u044E\u0442\u0435, \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0439 \u0444\u043E\u043D\u0434, \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F \u0442\u0438\u043F\u0430 \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u043D\u0435 \u0432\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043B\u0438.
select02=\u041E\u0431\u043B\u0438\u0433\u0430\u0446\u0438\u0438, \u0444\u043E\u043D\u0434\u044B \u043E\u0431\u043B\u0438\u0433\u0430\u0446\u0438\u0439
select03=\u0410\u043A\u0446\u0438\u0438, \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0444\u043E\u043D\u0434\u044B, ETF
select04=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430
select05=\u0424\u044C\u044E\u0447\u0435\u0440\u0441\u044B, \u043E\u043F\u0446\u0438\u043E\u043D\u044B \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u043D\u044B\u0435 \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B
