ImportantTerms=\u0412\u0430\u0436\u043D\u044B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B
Denomination=\u0434\u0435\u043D\u043E\u043C\u0438\u043D\u0430\u0446\u0438\u044F
ParValue=\u041D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
MarketPrice=\u0440\u044B\u043D\u043E\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0430
OnTheMarket=\u0412 \u043F\u0440\u043E\u0434\u0430\u0436\u0435
Financing=\u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
SecuritiesLending=\u0426\u0435\u043D\u043D\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438 \u041A\u0440\u0435\u0434\u0438\u0442\u043E\u0432\u0430\u043D\u0438\u0435
CommonStock=\u041E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u043D\u044B\u0435 \u0430\u043A\u0446\u0438\u0438
SpecialUnit=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430
OpeningPrice=\u0446\u0435\u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F
ClosingPrice=\u0446\u0435\u043D\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F
HighestPrice=\u0432\u044B\u0441\u0448\u0430\u044F \u0446\u0435\u043D\u0430
FloorPrice=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430
PressureBelt=\u0440\u0435\u043C\u0435\u043D\u044C \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F
Anchor=\u0430\u043D\u043A\u0435\u0440
FinalPrice=\u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430
PE=\u0427\u041F
Yields=\u0423\u0440\u043E\u0436\u0430\u0439\u043D\u043E\u0441\u0442\u044C
DeviationRate=\u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u041E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435
TheMain=\u0413\u043B\u0430\u0432\u043D\u044B\u0439
Retail=\u0420\u043E\u0437\u043D\u0438\u0447\u043D\u0430\u044F \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u044F
Purchase=\u043F\u043E\u043A\u0443\u043F\u043A\u0430
Shipments=\u041E\u0442\u0433\u0440\u0443\u0437\u043A\u0438
Dividend=\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434
Ex=\u0431\u044B\u0432\u0448\u0438\u0439
FillInterest=\u041D\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441
Tianquan=Tianquan
FullSettlement=\u043F\u043E\u043B\u043D\u044B\u0439 \u0440\u0430\u0441\u0447\u0435\u0442
PartOfTheFullDelivery=\u0427\u0430\u0441\u0442\u044C \u043F\u043E\u043B\u043D\u043E\u0439 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438
WeightedIndex=\u0432\u0437\u0432\u0435\u0448\u0435\u043D\u043D\u044B\u0439 \u0438\u043D\u0434\u0435\u043A\u0441

01=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u0441\u0443\u043C\u043C\u0435, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u0435 \u0430\u043A\u0446\u0438\u0438, \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u0438\u0442\u0430\u0439 68 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0430\u043A\u0446\u0438\u0438, \u043D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u0415\u0441\u0442\u044C \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430\u0445. SEC \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u0441\u0432\u0435\u0442 \u043D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0441\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0432\u0438\u0434\u043E\u0432 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u0442\u0430\u043A \u043B\u0435\u0433\u043A\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\u043C\u0438 \u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u0432 68 \u043B\u0435\u0442 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F Orders \u043D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u0435\u0434\u0438\u043D\u043E\u0433\u043E \u0441\u0440\u043E\u043A\u0430 \u0434\u043E \u0434\u0435\u0441\u044F\u0442\u0438 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0431\u044B\u0447\u043D\u043E \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u0436\u0438\u043B\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0430.
02=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u0431\u0430\u043B\u0430\u043D\u0441\u043E\u0432\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0430\u043A\u0446\u0438\u044E \u043D\u0430 \u043F\u0435\u0447\u0430\u0442\u043D\u043E\u0435 \u0437\u0430 \u0430\u043A\u0446\u0438\u044E.
03=\u0424\u043E\u043D\u0434\u043E\u0432\u044B\u0439 \u0440\u044B\u043D\u043E\u043A \u0446\u0435\u043D\u0430 \u0446\u0435\u043D\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0445 \u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0432\u0441\u0435 \u0432\u0440\u0435\u043C\u044F \u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F. Gupiaoshichang \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0444\u0430\u043A\u0442\u043E\u0440\u043E\u0432, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0432\u044B\u043F\u0443\u0441\u043A\u043E\u043C \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0440\u0435\u043D\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0440\u044B\u043D\u043E\u0447\u043D\u043E\u0433\u043E \u0441\u043F\u0440\u043E\u0441\u0430 \u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043A\u0430\u043A \u0438 \u0441\u043F\u0435\u043A\u0443\u043B\u044F\u0446\u0438\u0438 \u0432 \u0440\u0443\u043A\u0435, \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0432\u043B\u0438\u044F\u0442\u044C \u043D\u0430 \u0446\u0435\u043D\u0443 \u0430\u043A\u0446\u0438\u0439.
04=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u043C \u0440\u044B\u043D\u043A\u0435, \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043F\u0440\u043E\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0444\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0433\u043E\u0432\u043E\u0440\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043A\u0446\u0438\u0439 (\u043E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u043D\u044B\u0445 \u043E\u043A\u043E\u043B\u043E \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u043E \u0442\u0440\u0435\u0445 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432) \u0430\u043A\u0446\u0438\u0439, \u0446\u0435\u043D\u043D\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438 \u0444\u0438\u0440\u043C\u044B \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0430\u043D\u0434\u0435\u0440\u0440\u0430\u0439\u0442\u0438\u043D\u0433\u0430 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u044E, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u043E\u0433\u043D\u0430\u0442\u044C \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E\u0441\u0442\u0438, \u0434\u043E \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0434\u0438\u0441\u043F\u0435\u0440\u0441\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0430 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u0434\u0430\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438\u043D\u0433 ,
05=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F \u0440\u043E\u0437\u043D\u0438\u0447\u043D\u043E\u0433\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432\u0430\u043D\u0438\u044F. \u0421\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043C\u043D\u043E\u0433\u043E \u0434\u0435\u043D\u0435\u0433 \u0438 \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043A\u0443\u043F\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u0430\u043A\u0446\u0438\u0439 \u043D\u0430 \u0440\u0443\u043A\u0430\u0445, \u0442\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043A \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u043C \u0446\u0435\u043D\u043D\u044B\u043C \u0431\u0443\u043C\u0430\u0433\u0430\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438, \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u044F \u0446\u0435\u043B\u0438 \u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043E\u0441\u043E\u0431\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 :( \u041A\u043E\u0433\u0434\u0430 \u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0431\u0430\u043B\u0430\u043D\u0441\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0441\u044F, \u0447\u0442\u043E \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443\u0435\u0442 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u0430\u043A\u0446\u0438\u0439 \u0431\u044B\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u0438\u0437 \u0440\u0443\u043A \u0447\u0430\u0441\u0442\u043D\u044B\u0445 \u0438\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u043E\u0432 \u0432 \u0440\u0443\u043A\u0430\u0445 \u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u044B \u0440\u044B\u043D\u043A\u0430 \u0443\u043F\u0430\u043B.
06=\u0422\u0430\u043C \u043D\u0435\u0442 \u0442\u043E\u0432\u0430\u0440\u0430 \u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u0435 \u0438 \u0432 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u044B\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u043F\u043B\u043E\u0445\u043E\u0439 \u043F\u0440\u043E\u0433\u043D\u043E\u0437, Xianxiang \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432 \u0446\u0435\u043D\u043D\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043F\u0443\u0442\u0435\u043C \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0430\u043A\u0446\u0438\u0439 \u043D\u0430 \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u043C \u0440\u044B\u043D\u043A\u0435, \u0447\u0442\u043E \u043C\u0430\u0440\u0436\u0430 \u043F\u0440\u043E\u0434\u0430\u0436. \u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0432\u0437\u043B\u0435\u0442\u043E\u0432 \u0438 \u043F\u0430\u0434\u0435\u043D\u0438\u0439, \u0447\u0442\u043E, \u043A\u043E\u0433\u0434\u0430 \u044D\u0442\u0438 \u0430\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044F \u043C\u0430\u0440\u0436\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0438.
07=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0440\u0435\u043B\u0438\u0437 \u043F\u0440\u0438\u0432\u043B\u0435\u0447\u044C \u0430\u043A\u0446\u0438\u043E\u043D\u0435\u0440\u043D\u044B\u0439 \u043A\u0430\u043F\u0438\u0442\u0430\u043B, \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0434\u043E\u043B\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438.
08=\u0412 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u043E\u0431\u044B\u0447\u043D\u044B\u043C \u0430\u043A\u0446\u0438\u044F\u043C \u043D\u0430 \u0443\u043B\u0438\u0446\u0435, \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0442\u0430\u043A\u0436\u0435 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0430\u043A\u0446\u0438\u0438 (\u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0430\u043A\u0446\u0438\u0438) \u043F\u043E \u0441\u0431\u043E\u0440\u0443 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0430\u043A\u0446\u0438\u0439 \u043E\u0431\u044B\u0447\u043D\u043E \u043D\u0435 \u0438\u043C\u0435\u044E\u0442 \u043F\u0440\u0430\u0432\u0430 \u0433\u043E\u043B\u043E\u0441\u0430 \u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0432\u044B\u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u0433\u043E\u043B\u043E\u0441\u0430 \u043F\u043E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438, \u043D\u043E \u043E\u043D\u0430 \u0438\u043C\u0435\u0435\u0442 \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044E \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0434\u0432\u0443\u043C \u043F\u0440\u0430\u0432 \u043D\u0430 \u0432\u044B\u0433\u043E\u0434\u044B \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0430\u043A\u0442\u0438\u0432\u043E\u0432 \u043F\u0440\u0438 \u0431\u0430\u043D\u043A\u0440\u043E\u0442\u0441\u0442\u0432\u0435 \u0438\u043B\u0438 \u043B\u0438\u043A\u0432\u0438\u0434\u0430\u0446\u0438\u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F.
09=\u041E\u0442\u043A\u0440\u044B\u043B \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0432\u0443\u044E \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u0443\u044E \u0446\u0435\u043D\u0443 \u0441\u0434\u0435\u043B\u043A\u0438.
10=\u0418, \u043D\u0430\u043A\u043E\u043D\u0435\u0446, \u0446\u0435\u043D\u0430 \u0441\u0434\u0435\u043B\u043A\u0438, \u0435\u0441\u043B\u0438 \u0434\u0430\u0442\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F.
11=\u0420\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0446\u0435\u043D\u044B \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u0442\u043E\u0442 \u0436\u0435 \u0434\u0435\u043D\u044C, \u0441\u0430\u043C\u0443\u044E \u0432\u044B\u0441\u043E\u043A\u0443\u044E \u0446\u0435\u043D\u0443.
12=\u041D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0434\u0435\u043D\u044C \u0446\u0435\u043D\u0430 \u0441\u0434\u0435\u043B\u043A\u0438 \u0432 \u0441\u0430\u043C\u043E\u0439 \u043D\u0438\u0437\u043A\u043E\u0439 \u0446\u0435\u043D\u0435.
13=\u0410\u043A\u0446\u0438\u0438 \u0432\u044B\u0440\u043E\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u0435\u0440\u0438\u043E\u0434\u043E\u0432 \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435, \u043A\u0430\u043A \u043C\u0430\u043B\u044B\u0435, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430\u043C\u0438 \u0430\u043C\u043F\u043B\u0438\u0442\u0443\u0434\u044B \u0434\u0438\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0446\u0435\u043B\u043E\u043C \u0445\u043E\u0442\u044F \u0438 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439, \u043D\u043E \u0434\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0446\u0435\u043D\u043E\u0432\u043E\u0433\u043E \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0430 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u043E\u043F\u0440\u043E\u0442\u0438\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0441.
14=\u041F\u043E\u0441\u043B\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u0435\u0440\u0438\u043E\u0434\u043E\u0432 \u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0446\u0435\u043D \u043D\u0430 \u0430\u043A\u0446\u0438\u0438, \u0443\u043F\u0430\u043B\u0438 \u0434\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438, \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0438 \u0432\u0437\u044F\u043B \u0434\u0438\u0441\u043A \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u043E\u0439, \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u043E, \u0447\u0442\u043E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0438\u043B\u0438 \u0441\u043E\u043F\u0440\u043E\u0442\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u0442\u043E\u0447\u043A\u0438.
15=\u0426\u0435\u043D\u0430 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u043E\u0439 \u0438\u0433\u0440\u0435 \u043E\u0431\u043C\u0435\u043D\u0430 \u0438 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
16=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A (\u0441\u043A\u043B\u0430\u0434\u043E\u0447\u043D\u043E\u043C \u0446\u0435\u043D\u0435 \u043F\u043E\u043A\u0443\u043F\u043A\u0438) / (\u043F\u0440\u0438\u0431\u044B\u043B\u044C \u0435\u0434\u0438\u043D\u0438\u0446\u044B \u0438\u043B\u0438 \u0447\u0438\u0441\u0442\u043E\u0433\u043E \u0434\u043E\u0445\u043E\u0434\u0430) \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435. PE \u043A\u0440\u0430\u0442\u043D\u044B\u0435, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u043D\u0438\u0436\u0435, \u0442\u0435\u043C \u043B\u0443\u0447\u0448\u0435, \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0430\u043A\u0446\u0438\u0439 \u0446\u0435\u043D\u044B \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u0438 \u0432 \u0432\u043E\u0441\u0435\u043C\u044C \u0440\u0430\u0437, \u0432 \u0434\u0435\u0441\u044F\u0442\u044C \u0440\u0430\u0437 \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0446\u0435\u043D\u044B \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u0438, \u0447\u0435\u043C \u0430\u043A\u0446\u0438\u0438 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438.
17=\u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0449\u0438\u0445 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0434\u043E\u0445\u043E\u0434\u0430; \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u0430\u043C, \u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u043D\u0430 \u0446\u0435\u043D\u044B \u0430\u043A\u0446\u0438\u0439, \u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0447\u0438\u0441\u043B\u043E \u0438\u0437 \u0432\u044B\u0445\u043E\u0434\u043E\u0432 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438.
18=\u0418\u043D\u0434\u0435\u043A\u0441 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0446\u0435\u043D\u044B \u043D\u0430 \u0430\u043A\u0446\u0438\u0438 \u0438 \u0441\u043A\u043E\u043B\u044C\u0437\u044F\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u043D\u0435\u0439 \u043B\u0438\u043D\u0438\u0438, \u0430\u043D\u0430\u043B\u0438\u0437 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u043E\u0431\u043E\u0438\u0445 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0439. \u041A\u043E\u0433\u0434\u0430 \u0438\u043D\u0434\u0435\u043A\u0441 \u0438\u043B\u0438 \u0430\u043A\u0446\u0438\u0439 \u0432 \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u043E\u043C \u0440\u043E\u0441\u0442\u0430 \u0438\u043B\u0438 \u043F\u0430\u0434\u0435\u043D\u0438\u044F, \u0438\u043D\u0434\u0435\u043A\u0441 \u0438 \u0441\u0440\u0435\u0434\u043D\u0435\u0435 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430, \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435, \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435 \u0431\u044B\u043B\u043E "\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C", \u0441\u043A\u0430\u0437\u0430\u043B \u0430\u043A\u0446\u0438\u0438 \u0432\u044B\u0448\u0435 \u0441\u043A\u043E\u043B\u044C\u0437\u044F\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u043D\u0435\u0439, \u0442\u043E \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435 \u0431\u044B\u043B\u043E "\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u044B\u0439" \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0441\u043A\u043E\u043B\u044C\u0437\u044F\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u043D\u0435\u0439 \u0446\u0435\u043D\u044B \u0430\u043A\u0446\u0438\u0439 \u0440\u044F\u0434\u043E\u043C.
19=\u0415\u0441\u0442\u044C \u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043C\u0435\u044E\u0442 \u0432\u044B\u0445\u043E\u0434 \u043D\u0430 \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u043C \u0440\u044B\u043D\u043A\u0435 \u0438 \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E, \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u043B\u0438\u044F\u043D\u0438\u044F \u043D\u0430 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u0430\u043A\u0446\u0438\u0439 \u043E\u0434\u043D\u043E\u0433\u043E.
20=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u0430\u043A\u0446\u0438\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0430 \u0438 \u043F\u0440\u043E\u0434\u0430\u0436\u0430 \u0432 \u0431\u0440\u043E\u043A\u0435\u0440\u0441\u043A\u0438\u0445 \u0441\u0447\u0435\u0442\u043E\u0432 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043B\u0438\u0446.
21=\u0420\u044B\u043D\u043E\u0447\u043D\u044B\u0435 \u0441\u0438\u043B\u044B \u0431\u0443\u0434\u0443\u0442 \u0432\u043C\u0435\u0448\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0435\u0441\u0442\u044C, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0430\u043A\u0446\u0438\u0438 \u0431\u044B\u043B\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0438\u043B\u044C\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u043D\u044F\u0442\u044C \u043A\u043E\u0437\u044B\u0440\u044C, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u0442\u044C, \u0447\u0442\u043E \u043D\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0443 \u0431\u043B\u043E\u043A\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E.
22=\u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0440\u044B\u043D\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0430\u043A\u0446\u0438\u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F.
23=\u0412 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u0430\u043A\u0446\u0438\u0439 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u044C \u0430\u043A\u0446\u0438\u0438 \u0438\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u0430, \u043F\u043E\u0442\u043E\u043C\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441\u043F\u0438\u0441\u043A\u0430 \u0438\u043C\u0435\u043D \u0430\u043A\u0446\u0438\u043E\u043D\u0435\u0440\u043E\u0432 \u0413\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0410\u0441\u0441\u0430\u043C\u0431\u043B\u0435\u0438, \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u044B, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u043C\u0438. \u0422\u043E\u0440\u0433\u043E\u0432\u0430\u044F \u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u0430\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043E\u0442\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F\u043C\u0438 \u0446\u0435\u043D\u043E\u0439 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0433\u043E \u0434\u043D\u044F \u0432\u044B\u0434\u0430\u0435\u0442\u0441\u044F \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u044B, \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F "\u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u0430\u044F."
24=\u0414\u0438\u0432\u0438\u0434\u0435\u043D\u0434 \u0432 \u0444\u043E\u0440\u043C\u0435 \u0430\u043A\u0446\u0438\u0439 \u0441\u0434\u0435\u043B\u043A\u0438 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F. \u0418\u043C\u0435\u044E\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0438\u043C\u0435\u044E\u0442 "\u044D\u043A\u0441-\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0443\u044E \u0434\u0430\u0442\u0443", \u0447\u0442\u043E\u0431\u044B \u043A\u0443\u043F\u0438\u0442\u044C \u0430\u043A\u0446\u0438\u0438 \u0434\u043E \u044D\u0442\u043E\u0439 \u0434\u0430\u0442\u044B, \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u044B\u0433\u043E\u0434\u0443 \u043E\u0442 \u043A\u0430\u043F\u0438\u0442\u0430\u043B\u0430 \u0432\u044B\u0434\u0435\u043B\u044F\u044E\u0442\u0441\u044F \u0430\u043A\u0446\u0438\u0438 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0430\u043A\u0446\u0438\u0439 \u0432 \u0432\u0438\u0434\u0435 \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043E\u0432. \u0432\u043E\u043F\u0440\u043E\u0441 \u043F\u0440\u0430\u0432 Ex \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u044C \u043D\u0430 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u0438 \u043D\u0435\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u043D\u0430\u0434\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0442\u0432\u043E\u0434\u0443 \u0434\u0432\u0430.
25=\u041F\u0435\u0440\u0435\u0434 \u0442\u0435\u043C \u043A\u0430\u043A \u0446\u0435\u043D\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u0443\u044E \u0446\u0435\u043D\u0430 \u0430\u043A\u0446\u0438\u0439 \u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u0430\u044F \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0433\u043E \u0434\u043D\u044F \u043C\u0435\u0436\u0434\u0443 \u043B\u0435\u0432\u044B\u043C \u0438 \u0446\u0435\u043D\u043E\u0432\u043E\u0439 \u0440\u0430\u0437\u0440\u044B\u0432 \u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434, \u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u0430\u044F \u0446\u0435\u043D\u0430 \u0430\u043A\u0446\u0438\u0438, \u0435\u0441\u043B\u0438 \u0440\u043E\u0441\u0442 \u0446\u0435\u043D, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u0440\u043E\u0431\u0435\u043B, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F «\u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u043E\u0441\u0442\u044C».
26=\u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0434\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434 \u044D\u043A\u0441-\u0434\u0438\u0432\u0438\u0434\u0435\u043D\u0434\u043D\u043E\u0439 \u0446\u0435\u043D\u0430 \u0430\u043A\u0446\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0446\u0435\u043D\u043E\u0439 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0438 \u044D\u043A\u0441 \u043D\u0430\u043B\u0435\u0432\u043E \u0446\u0435\u043D\u0430 \u0444\u0440\u0430\u043D\u043A\u043E \u043F\u0440\u0430\u0432 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0430, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u0435\u0441\u043B\u0438 \u0446\u0435\u043D\u0430 \u0430\u043A\u0446\u0438\u0439 \u0432\u044B\u0440\u043E\u0441\u043B\u0430 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E \u043A\u0430\u043A \u0446\u0435\u043D\u0430 \u043F\u0440\u0430\u0432\u0430 \u0432\u043E\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u043A \u0438\u043C\u043F\u043E\u0440\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F «\u0422\u044F\u043D\u044C-\u0446\u044E\u0430\u043D\u044C."
27=\u042F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0434\u0435\u043B\u043A\u0438 \u0441 \u0446\u0435\u043D\u043D\u044B\u043C\u0438 \u0431\u0443\u043C\u0430\u0433\u0430\u043C\u0438 \u0442\u0435\u0440\u043C\u0438\u043D, \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u0433\u043E\u0432\u043E\u0440\u044F, \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0430\u043A\u0446\u0438\u0438, \u0440\u0430\u0441\u0447\u0435\u0442\u043D\u043E-\u043A\u0430\u0441\u0441\u043E\u0432\u043E\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 "\u043E\u0431\u044B\u0447\u043D\u043E\u0439 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438." \u0424\u043E\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u043A\u0430\u0436\u0434\u044B\u0439 \u0446\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043C\u0430\u0433 \u0444\u0438\u0440\u043C\u044B \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C "\u0431\u0430\u043B\u0430\u043D\u0441" \u0432\u043E\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u043A\u0432\u0430\u0434\u0440\u0430\u0442 \u043F\u043E\u0441\u043B\u0435 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u0411\u0438\u0440\u0436\u0435 \u0432 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0438, \u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u043E\u0431\u044A\u0435\u043C\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043A\u0443\u043F\u0438\u0442\u044C \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0446\u0435\u043D\u043D\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438 \u0444\u0438\u0440\u043C\u044B, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u044B \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A "\u0434\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C" \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u044B\u0439, \u043A\u0443\u043F\u043E\u043D\u044B, \u0446\u0435\u043D\u0430 \u0443\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0435 \u0430\u043A\u0446\u0438\u0439, \u0447\u0442\u043E\u0431\u044B \u043A\u0443\u043F\u0438\u0442\u044C \u043F\u043E\u043B\u043D\u0443\u044E \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0443, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u043F\u0440\u043E\u0434\u0430\u0435\u0442\u0435, \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u043F\u043B\u0430\u0442\u0430 \u0430\u043A\u0446\u0438\u0438 \u043D\u0435 \u0441\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u0415\u0441\u043B\u0438 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043F\u043E\u0441\u043B\u0435 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0442\u0430\u043A\u0436\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0438 \u0430\u043A\u0446\u0438\u0438, \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u0435 \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0442, \u0440\u0435\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0438\u043B\u0438 \u0443\u0432\u043E\u043B\u044C\u043D\u0435\u043D\u0438\u044F, \u043E \u0441\u0432\u043E\u0435\u043C \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u0437\u0430\u043F\u0430\u0441 \u043D\u0430\u0434 \u0446\u0438\u0440\u043A\u0443\u043B\u044F\u0446\u0438\u0435\u0439.
28=\u0415\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E \u0414\u0435\u043B\u0435\u0433\u0430\u0442 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u043E \u0441\u0442\u0430 \u0438\u043B\u0438 \u043F\u0435\u0440\u0430 \u043D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u044B\u0445 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 \u0438\u0437 \u0442\u0440\u0435\u0445\u0441\u043E\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0438 \u0431\u043E\u043B\u0435\u0435, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u044B \u0446\u0435\u043D\u044B \u0437\u043E\u043B\u043E\u0442\u0430, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u043A\u0443\u043F\u0438\u0442\u044C, \u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u0441\u0434\u0435\u043B\u043A\u0438 \u0438\u043B\u0438 \u0434\u0435\u043D\u0435\u0433, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0438\u043D\u0435\u0441\u0442\u0438 \u0441\u0432\u043E\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u043F\u043E\u043B\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441. \u0427\u0430\u0441\u0442\u044C \u043F\u043E\u043B\u043D\u043E\u0439 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0442\u043E\u0440\u0433\u043E\u0432, \u043F\u0430\u0440\u0430 \u0432\u044B\u0437\u043E\u0432\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u043D\u0435\u0443\u0434\u043E\u0431\u0441\u0442\u0432\u0430, \u0447\u0442\u043E\u0431\u044B \u043A\u0443\u043F\u0438\u0442\u044C, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0432\u043B\u0438\u044F\u0442\u044C \u043D\u0430 \u043F\u0430\u0434\u0435\u043D\u0438\u0435 \u0440\u044B\u043D\u043A\u0430.
29=\u0422\u0438\u0440\u0430\u0436 \u0412\u0437\u0432\u0435\u0448\u0435\u043D\u043D\u044B\u0439 \u0418\u043D\u0434\u0435\u043A\u0441, \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 \u0422\u0430\u0439\u0432\u0430\u043D\u044C\u0441\u043A\u043E\u0439 \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u0439 \u0431\u0438\u0440\u0436\u0435, \u0414\u0435\u043F\u0430\u0440\u0442\u0430\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u043A\u0430\u0436\u0434\u0430\u044F \u0432\u044B\u0431\u043E\u0440\u043A\u0430 \u0446\u0435\u043D\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u0433\u043E \u0440\u044B\u043D\u043A\u0430, \u0443\u043C\u043D\u043E\u0436\u0435\u043D\u043D\u043E\u0435 \u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043A\u0446\u0438\u0439 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u0437\u0430 \u043E\u0434\u0438\u043D \u0434\u0435\u043D\u044C, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0431\u0440\u0430\u0437\u0446\u0430, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0430\u043A\u0446\u0438\u0439, \u0442\u043E \u043E\u0431\u0449\u0430\u044F \u043A\u0430\u043F\u0438\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0444\u043E\u043D\u0434\u043E\u0432\u043E\u0433\u043E \u0440\u044B\u043D\u043A\u0430 \u0432\u044B\u0431\u043E\u0440\u043A\u0438, \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u0432 \u043E\u0431\u0449\u0435\u0439 \u0440\u044B\u043D\u043E\u0447\u043D\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u0431\u0430\u0437\u0438\u0441\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0443\u043C\u043D\u043E\u0436\u0435\u043D\u043D\u0430\u044F \u043D\u0430 \u0441\u0442\u043E, \u0430 \u0437\u0430\u0442\u0435\u043C \u0431\u044B\u0442\u044C \u043F\u0440\u043E\u0438\u043D\u0434\u0435\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u043E\u0431\u0449\u0435\u0439 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0438 \u0432\u044B\u0431\u043E\u0440\u043A\u0438 \u0443\u0440\u043E\u0432\u043D\u044F \u0446\u0435\u043D\u044B \u0430\u043A\u0446\u0438\u0439. \u0424\u043E\u043D\u0434\u043E\u0432\u0430\u044F \u0431\u0438\u0440\u0436\u0430 \u0438\u043D\u0434\u0435\u043A\u0441 \u0431\u0430\u0437\u0438\u0441\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u0438\u0442\u0430\u0439 55 \u043B\u0435\u0442, \u0447\u0442\u043E \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u044F\u0442\u044C \u043B\u0435\u0442 \u0441\u0440\u0435\u0434\u043D\u044F\u044F \u0446\u0435\u043D\u0430 \u0430\u043A\u0446\u0438\u0438 \u0443\u043C\u043D\u043E\u0436\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E\u0434\u043E\u0432\u0443\u044E \u0446\u0435\u043D\u0443 \u0430\u043A\u0446\u0438\u0439 \u0434\u043B\u044F \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043E\u0431\u0449\u0435\u0439 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0431\u0430\u0437\u043E\u0432\u043E\u0439 \u0446\u0435\u043D\u0435.
StockAnalysis=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0430\u043A\u0446\u0438\u0439
Code=\u043A\u043E\u0434
Name=\u0438\u043C\u044F
over30percent=\u0426\u0435\u043D\u043D\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438 \u0434\u0438\u043B\u0435\u0440 \u043F\u043E\u043A\u0443\u043F\u043A\u0430 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u043D\u0430 30%
overbought=\u0422\u043E\u043F-\u0434\u0438\u043B\u0435\u0440 \u043F\u043E \u0446\u0435\u043D\u043D\u044B\u043C \u0431\u0443\u043C\u0430\u0433\u0430\u043C \u043F\u0435\u0440\u0435\u043A\u0443\u043F\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0431\u043E\u043B\u0435\u0435 500 \u0438 \u043F\u0440\u0435\u0432\u044B\u0448\u0435\u043D\u0438\u0435 \u043F\u0435\u0440\u0435\u043A\u0443\u043F\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u0434 \u0447\u0435\u0442\u0432\u0435\u0440\u043A\u043E\u0439
shortConcentration=\u041A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u043A\u043E\u043D\u0446\u0435\u043D\u0442\u0440\u0430\u0446\u0438\u044F \u0438\u043B\u0438 \u043E\u0434\u0438\u043D \u0434\u0435\u043D\u044C \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u043D\u0430 20%
foreignBuying=\u0418\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0438\u043D\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0445 \u0434\u043D\u0435\u0439 \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u043A\u0443\u043F\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0431\u043E\u043B\u0435\u0435 1000
InvestmentTrust=Investment Trust \u043F\u043E\u043A\u0443\u043F\u043A\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0445 \u0434\u043D\u0435\u0439 \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u043A\u0443\u043F\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0431\u043E\u043B\u0435\u0435 1000