ImportantTerms=\u91CD\u8981\u306A\u7528\u8A9E
Denomination=\u30C7\u30CE\u30DF\u30CD\u30FC\u30B7\u30E7\u30F3
ParValue=\u5024\u3042\u305F\u308A
MarketPrice=\u5E02\u5834\u4FA1\u683C
OnTheMarket=\u5E02\u5834\u306B
Financing=\u8CC7\u91D1\u8ABF\u9054
SecuritiesLending=\u8CB8\u4ED8\u6709\u4FA1\u8A3C\u5238
CommonStock=\u666E\u901A\u682A
SpecialUnit=\u7279\u6B8A\u90E8\u968A
OpeningPrice=\u59CB\u5024
ClosingPrice=\u7D42\u5024
HighestPrice=\u6700\u9AD8\u4FA1\u683C
FloorPrice=\u30D5\u30ED\u30A2\u30D7\u30E9\u30A4\u30B9
PressureBelt=\u5727\u529B\u30D9\u30EB\u30C8
Anchor=\u30A2\u30F3\u30AB\u30FC
FinalPrice=\u6700\u7D42\u4FA1\u683C
PE=PE
Yields=\u53CE\u91CF
DeviationRate=\u4E56\u96E2\u7387
TheMain=\u30E1\u30A4\u30F3
Retail=\u5C0F\u58F2\u308A
Purchase=\u8CFC\u5165
Shipments=\u51FA\u8377
Dividend=\u914D\u5F53
Ex=\u4F8B
FillInterest=\u8208\u5473\u3092\u57CB\u3081\u307E\u3059
Tianquan=Tianquan
FullSettlement=\u5168\u984D\u6C7A\u6E08
PartOfTheFullDelivery=\u30D5\u30EB\u914D\u4FE1\u306E\u4E00\u90E8
WeightedIndex=\u52A0\u91CD\u6307\u6570
01=\u682A\u5F0F\u306E\u8868\u9762\u306B\u5370\u5237\u91CF\u306F\u3001\u4E2D\u83EF\u6C11\u56FD68\u5E74\u524D\u306B\u53D6\u5F15\u682A\u5F0F\u306F\u3001\u984D\u9762\u91D1\u984D\u306F\u3001\u591A\u304F\u306E\u7570\u306A\u308B\u91CF\u304C\u3042\u308A\u307E\u3059\u3002 SEC\u306F\u3001\u984D\u9762\u7A2E\u306E\u969C\u5BB3\u306E\u5149\u304C\u984D\u9762\u53D7\u6CE8\u7D71\u4E00\u671F\u9650\u306E\u898F\u5B9A\u4E00\u822C\u7684\u306B\u65E2\u5B58\u682A\u5F0F\u306E\u984D\u9762\u91D1\u984D\u3068\u3057\u3066\u77E5\u3089\u308C\u3066\u3044\u308B10\u30C9\u30EB\u306B68\u5E74\u9593\u3067\u3001\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u304A\u3088\u3073\u914D\u4FE1\u3092\u7BA1\u7406\u3059\u308B\u3053\u3068\u306F\u5BB9\u6613\u3067\u306F\u306A\u3044\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
02=\u306F\u3001\u682A\u3054\u3068\u306B\u5370\u5237\u306B\u682A\u5F53\u305F\u308A\u7C3F\u4FA1\u3092\u6307\u3057\u307E\u3059\u3002
03=\u682A\u5F0F\u5E02\u5834\u306E\u5024\u306F\u3001\u3059\u3079\u3066\u306E\u6642\u9593\u3092\u5909\u66F4\u3057\u3001\u53D6\u5F15\u306E\u610F\u601D\u6C7A\u5B9A\u3092\u7D4C\u7531\u3057\u3066\u306E\u4FA1\u683C\u3067\u3059\u3002\u3067\u3082\u624B\u306B\u6295\u6A5F\u3068\u3057\u3066\u3001\u4F01\u696D\u53CE\u76CA\u3001\u5E02\u5834\u306E\u8CC7\u91D1\u9700\u7D66\u306E\u767A\u884C\u306A\u3069\u3001\u682A\u5F0F\u5E02\u5834\u3092\u6C7A\u5B9A\u3059\u308B\u591A\u304F\u306E\u8981\u56E0\u306F\u3001\u682A\u4FA1\u306B\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u307B\u3069\u6301\u3063\u3066\u3044\u307E\u3059\u3002
04=\u30EA\u30DF\u30C6\u30C3\u30C9\u306E\u682A\u5F0F\u5E02\u5834\u306E\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306F\u3001\u307E\u305A\u3001\u30B3\u30F3\u30D7\u30E9\u30A4\u30A2\u30F3\u30B9\u304C\u6240\u6709\u6A29\u3092\u5206\u6563\u3059\u308B\u307E\u3067\u3001\u682A\u5F0F\u3092\u5206\u6563\u3055\u305B\u308B\u305F\u3081\u306B\u682A\u5F0F\u5F15\u53D7\u624B\u6570\u6599\u3092\u884C\u3046\u8A3C\u5238\u4F1A\u793E\uFF081\u301C3\u30D1\u30FC\u30BB\u30F3\u30C8\u7A0B\u5EA6\u666E\u901A\uFF09\u682A\u5F0F\u306E\u4E00\u5B9A\u6570\u3092\u3001\u8A00\u53CA\u3057\u3001\u516C\u52DF\u306E\u624B\u7D9A\u304D\u3092\u7D4C\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u4E0A\u5834\u7533\u8ACB\u3002
05=\u306F\u3001\u5C0F\u58F2\u4FE1\u7528\u62E1\u5927\u306E\u7DF4\u7FD2\u3092\u6307\u3057\u307E\u3059\u3002\u305D\u308C\u306F\u591A\u304F\u306E\u304A\u91D1\u3092\u610F\u5473\u3057\u3066\u304B\u3089\u3054\u8CFC\u5165\u306E\u8CC7\u91D1\u8ABF\u9054\u306E\u76EE\u7684\u3092\u9054\u6210\u3059\u308B\u305F\u3081\u306B\u3001\u8A3C\u5238\u91D1\u878D\u4F1A\u793E\u306B\u9069\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u3001\u4E00\u65B9\u3067\u3088\u308A\u591A\u304F\u306E\u682A\u5F0F\u3092\u8CFC\u5165\u3057\u305F\u3044\u3067\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u878D\u8CC7\u6B8B\u9AD8\u304C\u682A\u5F0F\u306E\u5927\u90E8\u5206\u304C\u5927\u306E\u624B\u306E\u4E2D\u306B\u500B\u4EBA\u6295\u8CC7\u5BB6\u306E\u624B\u304B\u3089\u8EE2\u9001\u3055\u308C\u305F\u3053\u3068\u3092\u793A\u3059\u3001\u5897\u52A0\u3057\u305F\u7279\u5225\u306A\u6CE8\u610F\u306F:(\u3001\u5E02\u5834\u306E\u898B\u901A\u3057\u304C\u4E0B\u843D\u3057\u307E\u3057\u305F\u3002
06=\u624B\u6301\u3061\u306E\u3068\u540C\u6642\u306B\u5165\u8377\u306F\u4F59\u88D5\u8CA9\u58F2\u3059\u308B\u3053\u3068\u3092\u682A\u5F0F\u5E02\u5834\u3067\u682A\u5F0F\u3092\u58F2\u5374\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u60AA\u3044\u898B\u901A\u3057\u3001Xianxiang\u8A3C\u5238\u91D1\u878D\u4F1A\u793E\u3092\u63A2\u3059\u5FC5\u8981\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u304B\u304B\u308F\u3089\u305A\u3001\u6D6E\u304D\u6C88\u307F\u306E\u5F8C\u3001\u3053\u308C\u3089\u306E\u682A\u5F0F\u306F\u3001\u4FE1\u7528\u8CB7\u3044\u3092\u88AB\u8986\u3059\u308B\u3068\u304D\u306B\u3002\u682A\u5F0F\u8CC7\u672C\u3092\u8ABF\u9054\u3059\u308B\u305F\u3081\u306B\u767A\u884C\u3057\u305F
07=\u30EA\u30DF\u30C6\u30C3\u30C9\u6587\u66F8\u306F\u3001\u540C\u793E\u306F\u3001\u6700\u3082\u57FA\u672C\u7684\u306A\u682A\u3067\u3059\u3002
08=\u666E\u901A\u682A\u5F0F\u306B\u52A0\u3048\u3066\u3044\u304F\u3064\u304B\u306E\u4F01\u696D\u3082\u8CC7\u91D1\u3092\u8ABF\u9054\u3059\u308B\u7279\u5225\u306A\u682A\u5F0F (\u512A\u5148\u682A\u5F0F) \u306E\u767A\u884C\u3057\u307E\u3059\u3002 \u512A\u5148\u682A\u5F0F\u682A\u4E3B\u901A\u5E38\u8B70\u6C7A\u6A29\u306F\u3042\u308A\u307E\u305B\u3093\u3001\u4F1A\u793E\u306E\u52D5\u304D\u306B\u6295\u7968\u3067\u304D\u306A\u3044\u304C\u3001\u512A\u5148\u914D\u5F53\u3092\u53D7\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u3001\u4F1A\u793E\u306F\u884C\u3063\u305F\u7834\u7523\u304B\u6E05\u7B97 2 \u3064\u53F3\u306E\u6B8B\u308A\u306E\u8CC7\u7523\u306E\u914D\u5206\u307E\u3067\u9589\u3058\u3066\u3002
09=\u6700\u521D\u306E\u53D6\u5F15\u4FA1\u683C\u3092\u6BCE\u65E5\u958B\u304D\u307E\u3059\u3002
10=\u3068\u304D\u6700\u5F8C\u306E\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306E\u7D42\u5024\u3002
11=\u65E5\u3001\u6700\u9AD8\u4FA1\u683C\u3067\u7570\u306A\u308B\u4FA1\u683C\u3067\u8CA9\u58F2\u3002
12=\u65E5\u306E\u6700\u4F4E\u4FA1\u683C\u3092\u00A0
13=\u682A\u5F0F\u6570\u6642\u9593\u306E\u767B\u5C71\u5F8C\u3001\u7279\u5B9A\u306E\u7BC4\u56F2\u3001\u5C0F\u3055\u3044\u30C7\u30A3\u30B9\u30AF \u30D5\u30A1\u30A4\u30EB\u3001Exchange \u967D\u6027\u3067\u7ACB\u3061\u5F80\u751F\u3001\u4FA1\u683C\u5727\u529B\u307E\u305F\u306F\u62B5\u6297\u30D0\u30F3\u30C9\u3092\u7A81\u7834\u3059\u308B\u975E\u5E38\u306B\u9577\u3044\u6642\u9593\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
14=\u682A\u5F0F\u306E\u5931\u308F\u308C\u3001\u3042\u308B\u7A0B\u5EA6\u3001\u5F37\u3044\u843D\u4E0B\u3057\u305F\u5F8C\u6570\u6642\u9593\u306F\u3001\u30B2\u30FC\u30E0\u3092\u5F15\u304D\u7D99\u3044\u3060\u5F8C\u3001\u652F\u6301\u307E\u305F\u306F\u62B5\u6297\u306F\u3002
15=\u547C\u3073\u51FA\u3057\u6642\u306E\u5951\u7D04\u4FA1\u683C\u306E Exchange \u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u8A66\u5408
16=(\u682A\u5F0F\u8CFC\u5165\u4FA1\u683C) \u306F\u3001(\u30E6\u30CB\u30C3\u30C8\u306E\u73FE\u5728\u306E\u671F\u9593\u306E\u7A0E\u5F15\u5F8C\u306E\u5F53\u671F\u7D14\u5229\u76CA)/\u6BD4\u3002 \u901A\u5E38\u53CE\u76CA\u7387\u306E\u500D\u6570\u306F 8 \u56DE\u56DE\u682A\u4FA1\u53CE\u76CA\u7387\u3088\u308A\u306F\u308B\u304B\u306B\u9AD8\u3044 10 \u500D\u500D\u682A\u5F0F\u6295\u8CC7\u4FA1\u5024\u306E\u53EF\u80FD\u306A PE \u306E\u6BD4\u7387\u3068\u4F4E\u304F\u3002
17=\u5229\u56DE\u308A\u6295\u8CC7\u53CE\u76CA\u914D\u5F53\u306E 1 \u3064\u306F\u682A\u4FA1\u3067\u5272\u3063\u305F\u5024\u3001\u63CF\u304B\u308C\u305F\u9854\u3092\u8B58\u5225\u3078\u306E\u53C2\u7167\u3002
18=\u6E2C\u5B9A\u6307\u6A19\u3084\u682A\u5F0F\u3068\u79FB\u52D5\u5E73\u5747\u7DDA\u306E\u4E21\u65B9\u306E\u6280\u8853\u7684\u306A\u5206\u6790\u30C4\u30FC\u30EB\u304B\u3089\u3002 \u30A4\u30F3\u30C7\u30C3\u30AF\u30B9\u307E\u305F\u306F\u682A\u5F0F\u306E\u4FA1\u683C\u306F\u3001\u4E0A\u6607\u307E\u305F\u306F\u4E0B\u964D\u884C\u3001\u30A4\u30F3\u30C7\u30C3\u30AF\u30B9\u3068\u306E\u5E73\u5747\u8DDD\u96E2\u306F\u3001\u30AF\u30A8\u30B9\u30C8\u3068\u547C\u3070\u308C\u308B\u3001\u300C\u6B63\u300D\u306E\u51FA\u767A\u7387\u682A\u4FA1\u79FB\u52D5\u5E73\u5747\u3001\u79FB\u52D5\u5E73\u5747\u306E\u4E0B\u306E\u300C\u8CA0\u306E\u300D\u682A\u5F0F\u306E\u901F\u5EA6\u304B\u3089\u4E0A\u306F\u8A00\u3044\u307E\u3059\u3002
19=\u3042\u308C\u3089\u306F\u682A\u5F0F\u5E02\u5834\u3067\u306F\u3001\u682A\u4FA1\u306B\u5927\u304D\u306A\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u4EBA\u3005 \u3092\u5927\u91CF\u306B\u50CD\u3044\u3066\u3044\u307E\u3059\u3002
20=\u500B\u3005 \u306E\u81EA\u7136\u4EBA\u306E\u8A3C\u5238\u4F1A\u793E\u306E\u53E3\u5EA7\u3067\u682A\u53D6\u5F15\u3092\u6307\u3057\u307E\u3059\u3002
21=\u5E02\u5834\u8CFC\u5165\u682A\u5F0F\u5F37\u3044\u5341\u5206\u306A\u30C1\u30C3\u30D7\u3092\u98DF\u3079\u308B\u3001\u30ED\u30C3\u30AF\u306F\u3001\u30A8\u30EC\u30D9\u30FC\u30BF\u30FC\u306E\u524D\u306B\u529B\u306B\u4ECB\u5165\u3057\u307E\u3059\u3002
22=\u5728\u5EAB\u306E\u52D5\u304D\u3092\u8CA9\u58F2\u3059\u308B\u4E3B\u306A\u5E02\u5834\u3002
23=\u5728\u5EAB\u8EE2\u9001\u505C\u6B62\u3067\u3001\u682A\u4E3B\u540D\u7C3F\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u308B\u682A\u5F0F\u6295\u8CC7\u5BB6\u3092\u8CFC\u5165\u3001\u5F7C\u3089\u306F\u4F1A\u793E\u304C\u652F\u6255\u3046\u3059\u3079\u3066\u306E\u914D\u5F53\u3092\u53D7\u3051\u53D6\u308B\u3053\u3068\u304C\u3002 \u914D\u5F53\u53D6\u5F15\u3001\u914D\u5F53\u91D1\u984D\u3001\u3064\u307E\u308A\u3001\u300Cex \u914D\u5F53\u300D\u3092\u63A7\u9664\u3057\u305F\u5F8C\u306B\u524D\u65E5\u7D42\u5024\u3092\u5F93\u3063\u3066\u304F\u3060\u3055\u3044\u3002
24=\u682A\u5F0F\u914D\u5F53\u306E\u53D6\u5F15\u306E\u914D\u5206\u3002 \u305D\u3053\u306E\u4E0A\u5834\u4F1A\u793E\u306E\u682A\u5F0F\u914D\u5F53\u91D1\u306E\u5272\u5F53\u306F\u300C\u5143\u65E5\u300D\u5358\u4F4D\u306E\u8CFC\u5165\u5E74\u6708\u65E5\u5171\u6709\u8CC7\u672C\u306E\u5897\u52A0\u304B\u3089\u5BC4\u4E0E\u3059\u308B\u304B\u3082\u3057\u308C\u306A\u3044\u524D\u306B\u3002 \u6A29\u5229\u3068\u6A29\u5229\u306E\u682A\u5F0F\u8B72\u6E21\u3092\u652F\u6255\u3063\u305F XD \u306F\u30012 \u3064\u306B\u5206\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
25=\u914D\u5F53\u53D6\u5F15\u524D\u65E5\u682A\u4FA1\u3068\u914D\u5F53\u4FA1\u683C\u9593\u306E\u4FA1\u683C\u5DEE\u304C\u914D\u5F53\u3092\u6B8B\u3057\u3066\u306E\u914D\u5F53\u682A\u5F0F\u4E0A\u6607\u4FA1\u683C\u306E\u30AE\u30E3\u30C3\u30D7\u57CB\u3081\u308B\u305F\u3081\u306B\u3001\u305D\u306E\u5F8C\u300C\u30D5\u30A3\u30EB \u30EC\u30FC\u30C8\u300D\u306E\u5834\u5408\u3002
26=\u884C\u65B9\u4E0D\u660E\u306E\u53E3\u306E\u4FA1\u683C\u304C\u3044\u3063\u3071\u3044\u3001\u300C\u5145\u586B\u300D\u306E\u5F8C\u306B\u6A29\u5229\u843D\u3061\u682A\u4FA1\u304C\u4E0A\u6607\u3057\u305F\u5834\u5408\u3001\u9069\u5207\u306A\u4FA1\u683C\u3068\u9069\u5207\u306A\u4FA1\u683C\u77ED\u3044\u4EBA\u53E3\u30E6\u30CB\u30C3\u30C8\u306E\u7D42\u4E86\u3068\u5DE6\u306E\u9664\u53BB\u524D\u306B\u3001\u306E\u65E5\u3092\u53D6\u5F15\u306B\u52A0\u3048\u3066\u3002
27=\u6709\u4FA1\u8A3C\u5238\u53D6\u5F15\u3001\u7C21\u5358\u306B\u8A00\u3048\u3070\u3001\u8A00\u8449\u306F\u4ECA\u3059\u3050\u682A\u5F0F\u4EE3\u91D1\u5F15\u63DB\u3001\u300C\u5C40\u7559\u3081\u300D\u3068\u306F\u7570\u306A\u308B\u3002 \u30CF\u30F3\u30C9\u30EB\u914D\u4FE1\u306F\u3001\u73FE\u5728\u6BCE\u65E5\u8A3C\u5238\u53D6\u5F15\u6240\u300C\u30D0\u30E9\u30F3\u30B9\u300D\u306E\u30D5\u30E9\u30C3\u30C8\u4FAF\u3092\u5727\u5EF6\u8A3C\u5238\u30D3\u30B8\u30CD\u30B9\u5185\u90E8\u9867\u5BA2\u8CA9\u58F2\u4EA4\u63DB\u30CF\u30F3\u30C9\u30EB\u914D\u4FE1\u3057\u3066\u30D5\u30EB\u914D\u4FE1\u306F\u8A3C\u5238\u30D3\u30B8\u30CD\u30B9 \u30C7\u30EA\u30B2\u30FC\u30C8\u8CA9\u58F2\u3067\u9867\u5BA2\u3001\u30D8\u30AF\u30BF\u30FC\u30EB\u3092\u66F8\u3044\u305F\u300C\u5F01\u8B77\u58EB\u300D\u306E\u9593\u3001\u7D0D\u4ED8\u3059\u308B\u3079\u304D\u8DB3\u6BB5\u843D\u3084\u30AF\u30FC\u30DD\u30F3\u306F\u4ED5\u5165\u308C\u30D5\u30EB\u306E\u914D\u4FE1\u306F\u6709\u6599\u8DB3\u306B\u5E02\u8CFC\u5165\u3059\u308B\u4FA1\u683C; \u5E02\u3092\u8CA9\u58F2\u3001\u6700\u521D\u6709\u6599\u54C1\u8CEA\u691C\u67FB\u4E2D\u5728\u5EAB\u3092\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3001\u9006\u306E\u305F\u3081\u306B\u3057\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002 \u9006\u306B\u3059\u308B\u5834\u5408\u3001\u4EE3\u7406\u4EBA\u3082\u5FC5\u8981\u59D4\u8A17\u3092\u66F4\u65B0\u3057\u307E\u3059\u3002 \u682A\u5F0F\u306E\u914D\u4FE1\u306F\u5B8C\u5168\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u3001\u5728\u5EAB\u306E\u904E\u5270\u306A\u6D41\u308C\u3092\u5236\u9650\u3059\u308B\u305F\u3081\u306B\u306F\u3001\u8CA1\u653F\u306E\u96E3\u3057\u3055\u3001\u518D\u69CB\u6210\u3001\u307E\u305F\u306F\u4F1A\u793E\u306E\u30B7\u30E3\u30C3\u30C8 \u30C0\u30A6\u30F3\u3002
28=\u6BCE\u65E5\u59D4\u4EFB \u8CB7\u3063\u305F 100 \u306E\u30B3\u30D4\u30FC\u307E\u305F\u306F\u6570 300 \u4EE5\u4E0A\u306E\u6295\u8CC7\u5BB6\u3092\u84C4\u7A4D\u3001\u91D1\u306E\u4FA1\u683C\u306E 50% \u30D1\u30FC\u30BB\u30F3\u30C8\u304C\u5B8C\u5168\u6240\u6709\u3092\u8CB7\u3046\u3053\u3068\u304C\u3067\u304D\u308B\u307E\u305F\u306F\u30DE\u30FC\u30B8\u30F3\u306E\u30AF\u30EC\u30B8\u30C3\u30C8 \u30AB\u30FC\u30C9\u306E\u90E8\u5206\u306F\u5FC5\u8981\u306A\u8AB2\u91D1\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002 \u4FBF\u5229\u3067\u306F\u306A\u3044\u3001\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306E\u5B8C\u5168\u306A\u548C\u89E3\u306E\u4E00\u90E8\u5927\u578B\u304C\u307B\u3068\u3093\u3069\u5E02\u5834\u306B\u5F71\u97FF\u3055\u308C\u307E\u3059\u306E\u3067\u3001\u8CB7\u3044\u306E\u7D50\u679C\u843D\u3061\u305F\u3002
29=\u52A0\u91CD\u5E73\u5747\u6307\u6570\u3001\u53F0\u6E7E\u8A3C\u5238\u53D6\u5F15\u6240\u30B7\u30B9\u30C6\u30E0\u3001\u5404\u30B5\u30F3\u30D7\u30EB\u4EE5\u4E0A\u306E\u682A\u5F0F\u306E\u5E02\u5834\u4FA1\u5024\u306E\u5E02\u5834\u682A\u5F0F\u8A08\u7B97\u3055\u308C\u308B\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u91CF\u306B\u3088\u308B\u682A\u5F0F\u306E\u7D42\u5024\u306E\u8FFD\u52A0\u306F\u3001\u6700\u5927\u30B5\u30F3\u30D7\u30EB\u682A\u5F0F\u6642\u4FA1\u7DCF\u984D\u57FA\u6E96\u6642\u70B9\u306E\u6642\u4FA1\u7DCF\u984D\u3067\u5272\u3063\u305F\u3057\u3001\u682A\u4FA1\u306E\u5168\u4F53\u30EC\u30D9\u30EB\u3068\u3057\u3066\u30B5\u30F3\u30D7\u30EB\u306E\u52D5\u304D\u3092\u53CD\u6620\u3059\u308B\u3088\u3046\u306B\u30A4\u30F3\u30C7\u30C3\u30AF\u30B9\u3092\u4F5C\u6210\u3059\u308B 100 \u3092\u639B\u3051\u305F\u3002 \u5171\u548C\u56FD\u8A3C\u5238\u53D6\u5F15\u6240\u682A\u4FA1\u6307\u6570\u57FA\u6E96\u671F\u9593\u306F\u5E73\u5747\u5E74\u9593\u5E73\u5747\u4E0A\u5834\u682A\u5F0F\u306E\u6642\u4FA1\u7DCF\u984D\u3092\u639B\u3051\u305F\u8A08\u7B97 55 55 \u6B73\u57FA\u672C\u671F\u9593\u3002
