ImportantTerms=\u91CD\u8981\u8853\u8A9E
Denomination=\u9762\u984D
ParValue=\u9762\u503C
MarketPrice=\u5E02\u50F9
OnTheMarket=\u4E0A\u5E02
Financing=\u878D\u8CC7
SecuritiesLending=\u878D\u5238(\u588A\u80A1)
CommonStock=\u666E\u901A\u80A1
SpecialUnit=\u7279\u5225\u80A1
OpeningPrice=\u958B\u76E4\u80A1
ClosingPrice=\u6536\u76E4\u80A1
HighestPrice=\u6700\u9AD8\u50F9
FloorPrice=\u6700\u4F4E\u50F9
PressureBelt=\u58D3\u529B\u5E36
Anchor=\u652F\u6490\u9EDE
FinalPrice=\u6210\u4EA4\u50F9
PE=\u672C\u76CA\u6BD4
Yields=\u6B96\u5229\u7387
DeviationRate=\u4E56\u96E2\u7387
TheMain=\u4E3B\u529B
Retail=\u6563\u6236
Purchase=\u9032\u8CA8
Shipments=\u51FA\u8CA8
Dividend=\u9664\u606F
Ex=\u9664\u6B0A
FillInterest=\u586B\u606F
Tianquan=\u586B\u6B0A
FullSettlement=\u5168\u984D\u4EA4\u5272
PartOfTheFullDelivery=\u90E8\u5206\u5168\u984D\u4EA4\u5272
WeightedIndex=\u52A0\u6B0A\u6307\u6578
01=\u662F\u6307\u80A1\u7968\u7968\u9762\u4E0A\u6240\u5370\u88FD\u4E4B\u91D1\u984D\uFF0C\u6C11\u570B\u516D\u5341\u516B\u5E74\u4EE5\u524D\u6D41\u901A\u7684\u80A1\u7968\uFF0C\u5176\u9762\u503C\u6709\u8A31\u591A\u4E0D\u540C\u7684\u91D1\u984D\u3002\u8B49\u7BA1\u6703\u6709\u9451\u65BC\u80A1\u7968\u9762\u503C\u7A2E\u985E\u7D0A\u4E82\uFF0C\u4E0D\u4FBF\u65BC\u4EA4\u6613\u548C\u4EA4\u5272\u7684\u7BA1\u7406\uFF0C\u65BC\u516D\u5341\u516B\u5E74\u901A\u4EE4\u898F\u5B9A\u80A1\u7968\u9762\u503C\u9650\u671F\u7D71\u4E00\u6539\u70BA\u5341\u5143 \uFF0C\u9019\u5C31\u662F\u4E00\u822C\u901A\u7A31\u7684\u73FE\u884C\u80A1\u7968\u9762\u984D\u3002
02=\u662F\u6307\u80A1\u7968\u4E0A\u6240\u5370\u5237\u4E4B\u6BCF\u80A1\u5E33\u9762\u503C\u6BCF\u80A1\u91D1\u984D\u3002
03=\u80A1\u7968\u7684\u5E02\u50F9\u662F\u7D93\u7531\u4EA4\u6613\u6C7A\u5B9A\u7684\u50F9\u9322\uFF0C\u96A8\u6642\u90FD\u5728\u8B8A\u52D5\u3002\u6C7A\u5B9A\u80A1\u7968\u5E02\u5834\u7684\u56E0\u7D20\u4E0D\u4E00\u800C\u8DB3\uFF0C\u5305\u62EC\u767C\u884C\u516C\u53F8\u7372\u5229\u80FD\u529B\u3001\u5E02\u5834\u8CC7\u91D1\u7684\u4F9B\u9700\u95DC\u4FC2\uFF0C\u751A\u81F3\u4F5C\u624B\u7684\u4EBA\u70BA\u7092\u4F5C\u7B49\uFF0C\u90FD\u8DB3\u4EE5\u5F71\u97FF\u80A1\u7968\u7684\u5E02\u50F9\u3002
04=\u80A1\u4EFD\u6709\u9650\u516C\u53F8\u7533\u8ACB\u80A1\u7968\u4E0A\u5E02\uFF0C\u5FC5\u9808\u5148\u7D93\u904E\u8FA6\u7406\u516C\u958B\u767C\u884C\u7684\u624B\u7E8C\uFF0C\u518D\u63D0\u4E00\u5B9A\u6210\u6578\u7684\u80A1\u7968(\u666E\u901A\u7D04\u4E00\u81F3\u4E09\u6210)\u80A1\u7968\uFF0C\u59D4\u8A17\u8B49\u5238\u5546\u8FA6\u7406\u627F\u92B7\uFF0C\u4EE5\u5206\u6563\u80A1\u6B0A\uFF0C\u7B49\u5230\u80A1\u6B0A\u5206\u6563\u7B26\u5408\u898F\u5B9A\u6642\uFF0C\u518D\u7533\u8ACB\u4E0A\u5E02\u3002
05=\u6307\u6563\u6236\u64F4\u5F35\u4FE1\u7528\u4E4B\u505A\u6CD5\u3002\u610F\u5373\u624B\u4E0A\u9322\u4E0D\u591A\u53C8\u60F3\u591A\u8CB7\u4E9B\u80A1\u7968\uFF0C\u6B64\u6642\u53EF\u5411\u8B49\u5238\u516C\u53F8\u7533\u8ACB\u878D\u8CC7\uFF0C\u800C\u9054\u5230\u878D\u8CC7\u8CB7\u5165\u7684\u76EE\u7684\u3002\u56E0\u6B64\u7279\u5225\u6CE8\u610F\uFF1A\uFF08\u7576\u878D\u8CC7\u9918\u984D\u4E0D\u65B7\u589E\u52A0\u6642\uFF0C\u8868\u793A\u5927\u90E8\u4EFD\u7684\u80A1\u7968\u5DF2\u7D93\u7531\u5927\u6236\u624B\u4E2D\u8F49\u5165\u6563\u6236\u624B\u4E2D\uFF0C\u5F8C\u5E02\u884C\u60C5\u4E0B\u8DCC\u3002
06=\u624B\u4E0A\u6C92\u6709\u80A1\u7968\u4E14\u540C\u6642\u770B\u58DE\u5F8C\u5E02\uFF0C\u5148\u5411\u8B49\u5238\u91D1\u878D\u516C\u53F8\u501F\u80A1\u7968\u5728\u8B49\u5238\u5E02\u5834\u8CE3\u51FA\u8B02\u4E4B\u878D\u5238\u8CE3\u51FA\u3002\u4EE5\u5F8C\u4E0D\u7BA1\u6F32\u8DCC\uFF0C\u5C07\u9019\u4E9B\u80A1\u7968\u56DE\u88DC\u6642\u8B02\u4E4B\u878D\u5238\u8CB7\u5165\u3002
07=\u80A1\u4EFD\u6709\u9650\u516C\u53F8\u767C\u884C\u7C4C\u96C6\u80A1\u672C\u4E4B\u8B49\u660E\u6587\u4EF6\uFF0C\u662F\u516C\u53F8\u6700\u57FA\u672C\u7684\u80A1\u4EFD\u3002
08=\u9664\u4E86\u666E\u901A\u80A1\u4E4B\u5916\uFF0C\u67D0\u4E9B\u516C\u53F8\u9084\u767C\u884C\u7279\u5225\u80A1\u4EFD(\u512A\u5148\u80A1\u4EFD)\u4F86\u7C4C\u96C6\u8CC7\u91D1\u3002\u512A\u5148\u80A1\u80A1\u6771\u901A\u5E38\u6C92\u6709\u6295\u7968\u6B0A\uFF0C\u4E0D\u80FD\u5C0D\u516C\u53F8\u8B70\u6848\u63D0\u51FA\u8868\u6C7A\uFF0C\u4F46\u537B\u80FD\u5920\u512A\u5148\u7372\u5F97\u80A1\u5229\u5206\u914D\u3001\u4EE5\u53CA\u5728\u516C\u53F8\u7834\u7522\u6216\u7D50\u696D\u6E05\u7B97\u6642\u7372\u5F97\u5206\u914D\u5229\u9918\u8CC7\u7522\u4E4B\u4E8C\u9805\u6B0A\u5229\u3002
09=\u6BCF\u5929\u958B\u76E4\u7B2C\u4E00\u7B46\u6210\u4EA4\u7684\u50F9\u683C\u3002
10=\u7576\u65E5\u6536\u76E4\u6642\u6700\u5F8C\u4E00\u7B46\u6210\u4EA4\u7684\u50F9\u683C\u3002
11=\u7576\u5929\u6210\u4EA4\u5404\u7A2E\u4E0D\u540C\u50F9\u683C\u4E2D\uFF0C\u6700\u9AD8\u7684\u50F9\u683C\u3002
12=\u7576\u5929\u6210\u4EA4\u50F9\u683C\u4E2D\u6700\u4F4E\u7684\u50F9\u683C\u3002
13=\u80A1\u50F9\u7D93\u904E\u82E5\u5E72\u6642\u6BB5\u7684\u6500\u5347\uFF0C\u6EEF\u7559\u5728\u4E00\u5B9A\u7684\u5340\u9593\uFF0C\u4F5C\u5C0F\u5E45\u5EA6\u7684\u76E4\u6A94\u7406\uFF0C\u63DB\u624B\u6574\u96D6\u7136\u7A4D\u6975\uFF0C\u537B\u4E45\u4E45\u96E3\u4EE5\u7A81\u7834\u7684\u50F9\u4F4D\u7A31\u4E4B\u70BA\u58D3\u529B\u5E36\u6216\u963B\u529B\u5E36\u3002
14=\u80A1\u50F9\u7D93\u904E\u82E5\u5E72\u6642\u6BB5\u7684\u4E0B\u8DCC\uFF0C\u8DCC\u5230\u4E00\u5B9A\u7684\u7A0B\u5EA6\u5F8C\uFF0C\u51FA\u73FE\u5F37\u52C1\u7684\u63A5\u624B\u800C\u76E4\u7A69\uFF0C\u662F\u8B02\u652F\u6490\u6216\u62B5\u6297\u9EDE\u3002
15=\u7D93\u4EA4\u6613\u6240\u96FB\u8166\u64AE\u5408\u800C\u6210\u4EA4\u6642\u4E4B\u50F9\u4F4D\u7A31\u4E4B\u3002
16=\u662F\u6307(\u80A1\u50F9\u8CB7\u9032\u50F9\u683C)/(\u8A72\u80A1\u7576\u671F\u7A05\u5F8C\u7D14\u76CA)\u7684\u6BD4\u503C\u3002\u901A\u5E38\u672C\u76CA\u6BD4\u7684\u500D\u6578\u662F\u8D8A\u4F4E\u8D8A\u597D\uFF0C\u672C\u76CA\u6BD4\u516B\u500D\u7684\u80A1\u7968\uFF0C\u9060\u6BD4\u672C\u76CA\u6BD4\u5341\u500D\u7684\u80A1\u7968\u5177\u6709\u6295\u8CC7\u50F9\u503C\u3002
17=\u5224\u5225\u6295\u8CC7\u6536\u76CA\u7684\u53C3\u8003\u6A19\u7684\u4E4B\u4E00\uFF1B\u70BA\u80A1\u5229\u9664\u4EE5\u80A1\u50F9\uFF0C\u6240\u5F97\u51FA\u4F86\u7684\u9762\u6578\u5373\u70BA\u6B96\u5229\u7387\u3002
18=\u6E2C\u91CF\u6307\u6578\u6216\u80A1\u50F9\u8207\u79FB\u52D5\u5E73\u5747\u7DDA\uFF0C\u5169\u8005\u8DDD\u96E2\u7684\u4E00\u7A2E\u6280\u8853\u5206\u6790\u5DE5\u5177\u3002\u7576\u6307\u6578\u6216\u80A1\u50F9\u5728\u9023\u7E8C\u4E0A\u63DA\u6216\u4E0B\u8DCC\u6642\uFF0C\u6307\u6578\u8207\u5E73\u5747\u7DDA\u7522\u751F\u8DDD\u96E2\uFF0C\u5C31\u53EB\u505A\u4E56\u96E2\uFF0C\u4E56\u96E2\u7387\u70BA\u300C\u6B63\u300D\u8868\u793A\u80A1\u50F9\u5728\u79FB\u52D5\u5E73\u5747\u7DDA\u4E4B\u4E0A\uFF0C\u4E56\u96E2\u7387\u70BA\u300C\u8CA0\u300D\u8868\u793A\u80A1\u50F9\u5728\u79FB\u52D5\u5E73\u5747\u7DDA\u4E4B\u4E0B\u3002
19=\u662F\u6307\u90A3\u4E9B\u6709\u8FA6\u6CD5\u5728\u80A1\u5E02\u4E2D\u5927\u984D\u9032\u51FA\uFF0C\u5C0D\u80A1\u50F9\u9020\u6210\u91CD\u5927\u5F71\u97FF\u7684\u4EBA\u3002
20=\u6307\u7684\u662F\u5728\u5238\u5546\u958B\u6236\u8CB7\u8CE3\u80A1\u7968\u7684\u500B\u5225\u81EA\u7136\u4EBA\u3002
21=\u5E02\u5834\u4E3B\u529B\u5C07\u8981\u4ECB\u5165\u5C07\u80A1\u50F9\u5927\u529B\u62C9\u62AC\u4E4B\u524D\u5148\u8981\u5403\u8DB3\u7C4C\u78BC\uFF0C\u52A0\u4EE5\u9396\u5B9A\u8B02\u4E4B\u9032\u8CA8\u3002
22=\u5E02\u5834\u4E3B\u529B\u8981\u8CE3\u51FA\u80A1\u7968\u7684\u52D5\u4F5C\u3002
23=\u5728\u80A1\u7968\u505C\u6B62\u904E\u6236\u524D\u8CB7\u9032\u80A1\u7968\u7684\u6295\u8CC7\u4EBA\uFF0C\u56E0\u70BA\u80A1\u6771\u5927\u6703\u7684\u540D\u7C3F\u4E0A\u767B\u8A18\uFF0C\u6240\u4EE5\u80FD\u9818\u53D6\u5404\u516C\u53F8\u6240\u767C\u653E\u7684\u80A1\u606F\u3002\u9664\u606F\u4EA4\u6613\uFF0C\u5373\u6309\u7167\u524D\u4E00\u65E5\u6536\u76E4\u50F9\u6263\u9664\u767C\u6D3E\u80A1\u606F\u7684\u91D1\u984D\uFF0C\u5C31\u662F\u300E\u9664\u606F\u300F\u3002 
24=\u5206\u914D\u80A1\u7968\u80A1\u5229\u7684\u4EA4\u6613\u3002\u4E0A\u5E02\u516C\u53F8\u5206\u914D\u80A1\u7968\u80A1\u5229\u6642\u90FD\u8A02\u6709\u4E00\u500B\u300C\u9664\u6B0A\u57FA\u6E96\u65E5\u300D\u8A72\u65E5\u4EE5\u524D\u8CB7\u9032\u8A72\u80A1\u624D\u53EF\u4EAB\u53D7\u589E\u8CC7\u80A1\u5206\u914D\u3002\u9664\u6B0A\u7684\u914D\u80A1\u53C8\u53EF\u5206\u70BA\u6709\u511F\u914D\u80A1\u548C\u7121\u511F\u914D\u80A1\u5169\u9805\u3002
25=\u9664\u606F\u4EA4\u6613\u524D\u4E00\u65E5\u8A72\u80A1\u7684\u6536\u76E4\u50F9\u8207\u9664\u606F\u50F9\u9593\u7559\u4E0B\u4E00\u500B\u9664\u606F\u50F9\u4F4D\u7F3A\u53E3\uFF0C\u5982\u679C\u9664\u606F\u5F8C \u80A1\u50F9\u4E0A\u5347\u5C07\u8A72\u50F9\u4F4D\u7F3A\u53E3\u586B\u6EFF\uFF0C\u8B02\u4E4B\u300C\u586B\u606F\u300D\u3002
26=\u9664\u6B0A\u4EA4\u6613\u524D\u4E00\u65E5\u8A72\u80A1\u7684\u6536\u76E4\u50F9\u8207\u9664\u6B0A\u5F8C\u50F9\u4F4D\u9593\u7559\u4E0B\u4E00\u500B\u9664\u6B0A\u50F9\u4F4D\u7F3A\u56D7\uFF0C\u5982\u679C\u9664 \u6B0A\u5F8C\u80A1\u50F9\u4E0A\u5347\u5C07\u8A72\u50F9\u4F4D\u7F3A\u56D7\u586B\u6EFF\uFF0C\u8B02\u4E4B\u300C\u586B\u6B0A\u300D\u3002 
27=\u662F\u8B49\u5238\u4EA4\u6613\u7684\u4E00\u7A2E\u8853\u8A9E\uFF0C\u7C21\u55AE\u7684\u8AAA\uFF0C\u5C31\u662F\u73FE\u80A1\u3001\u73FE\u6B3E\u4EA4\u5272\uFF0C\u6709\u5225\u65BC\u300C\u666E\u901A\u4EA4\u5272\u300D\u3002\u8B49\u5238\u4EA4\u6613\u6240\u76EE\u524D\u6BCF\u65E5\u8FA6\u7406\u4EA4\u5272\u662F\u63A1\u53D6\u5404\u8B49\u5238\u5546\u5167\u90E8\u5BA2\u6236\u8CB7\u8CE3\u8ECB\u5E73\u5F8C\u4E4B\u300C\u9918\u984D\u300D\u5411\u4EA4\u6613\u6240\u8FA6\u7406\u4EA4\u5272\uFF0C\u800C\u5168\u984D\u4EA4\u5272\u662F\u5BA2\u6236\u5728\u5411\u8B49\u5238\u5546\u59D4\u8A17\u8CB7\u8CE3\uFF0C\u9803\u5BEB\u300C\u59D4\u8A17\u66F8\u300D\u4E4B\u540C\u6642\uFF0C\u5373\u61C9\u7E73\u8DB3\u6B3E\u3001\u5238\uFF0C\u5C31\u662F\u8CB7\u9032\u5168\u984D\u4EA4\u5272\u80A1\u7968\u6642\u8981\u7E73\u8DB3\u8CB7\u9032\u50F9\u6B3E;\u8CE3\u51FA\u6642\uFF0C\u5FC5\u9808\u5148\u7E73\u9A57\u80A1\u7968\uFF0C\u4E0D\u5F97\u4F5C\u6C96\u92B7\u3002\u5982\u679C\u6C96\u92B7\u5F8C\u518D\u59D4\u8A17\u6642\uFF0C\u53E6\u9700\u91CD\u65B0\u8FA6\u7406\u59D4\u8A17\u624B\u7E8C\u3002\u88AB\u5217\u5168\u984D\u4EA4\u5272\u7684\u80A1\u7968\uFF0C\u90FD\u662F\u8CA1\u52D9\u767C\u751F\u56F0\u96E3\u3001\u91CD\u6574\u3001\u6216\u505C\u5DE5\u7684\u516C\u53F8\uFF0C\u5176\u7528\u610F\u5728\u9650\u5236\u5176\u80A1\u7968\u7684\u904E\u5EA6\u6D41\u901A\u3002 
28=\u6BCF\u65E5\u59D4\u8A17\u8CB7\u9032\u9054\u4E00\u767E\u5F35\uFF0C\u6216\u591A\u7B46\u7D2F\u7A4D\u9054\u4E09\u767E\u5F35\u4EE5\u4E0A\u6642\u7684\u6295\u8CC7\u4EBA\uFF0C\u9700\u5148\u6536\u53D6\u4E94\u6210\u4EE5\u4E0A\u7684\u50F9\u91D1\u59CB\u80FD\u8CB7\u9032\uFF0C\u800C\u4FE1\u7528\u4EA4\u6613\u90E8\u4EFD\u9700\u6536\u8DB3\u81EA\u5099\u6B3E\u6216\u4FDD\u8B49\u91D1\u3002\u90E8\u4EFD\u5168\u984D\u4EA4\u5272\u7684\u4EA4\u6613\u65B9\u5F0F\uFF0C\u5C0D\u4E2D\u5927\u6236\u5C07\u9020\u6210\u8CB7\u9032\u7684\u4E0D\u65B9\u4FBF\uFF0C\u6545\u5927\u591A\u6703\u5F71\u97FF\u884C\u60C5\u4E0B\u8DCC\u3002
29=\u767C\u884C\u91CF\u52A0\u6B0A\u80A1\u50F9\u6307\u6578\uFF0C\u70BA\u53F0\u7063\u8B49\u5238\u4EA4\u6613\u6240\u7DE8\u88FD\uFF0C\u4FC2\u5C07\u6BCF\u7A2E\u9078\u6A23\u80A1\u7968\u7684\u6BCF\u5929\u6536\u76E4\u50F9\u683C\u4E58\u4EE5\u4E0A\u5DFF\u80A1\u6578\uFF0C\u8A08\u7B97\u51FA\u9078\u6A23\u80A1\u7968\u7684\u5E02\u50F9\u984D\uFF0C\u7136\u5F8C\u5408\u8A08\u70BA\u9078\u6A23\u80A1\u7968\u7684\u5E02\u50F9\u7E3D \u984D\uFF0C\u9664\u4EE5\u57FA\u671F\u7684\u5E02\u50F9\u7E3D\u984D\uFF0C\u518D\u4E58\u4EE5\u4E00\u767E\u4E88\u4EE5\u6307\u6578\u5316\uFF0C\u4EE5\u53CD\u6620\u6574\u9AD4\u9078\u6A23\u80A1\u7968\u50F9\u683C\u6C34\u6E96\u7684\u8D70\u52E2\u3002\u8B49\u5238\u4EA4\u6613\u6240\u80A1\u7968\u6307\u6578\u7684\u57FA\u671F\u662F\u6C11\u570B\u4E94\u5341\u4E94\u5E74\uFF0C\u5373\u4EE5\u4E94\u5341\u4E94\u5E74\u80A1\u50F9\u5E73\u5747\u6BCF\u5E74\u5E73\u5747\u4E00\u4E58\u4EE5\u4E0A\u5E02\u80A1\u50F9\u8A08\u7B97\u51FA\u57FA\u671F\u5E02\u50F9\u7E3D\u984D\u3002 
StockAnalysis=\u7C4C\u78BC\u5206\u6790
Code=\u80A1\u7968\u4EE3\u78BC
Name=\u80A1\u7968\u540D\u7A31
over30percent=\u5238\u5546\u91CD\u62BC>30%
overbought=TOP\u5238\u5546\u8CB7\u8D85>500\u5F35\u6216\u8D85\u984D\u8CB7\u8D85>4\u500D
shortConcentration=\u77ED\u7DDA\u7C4C\u78BC\u96C6\u4E2D\u6216\u4E00\u65E5\u96C6\u4E2D>20%
foreignBuying=\u5916\u8CC7\u9023\u8CB7>3\u5929\u6216\u8CB7\u8D85>1000\u5F35
InvestmentTrust=\u6295\u4FE1\u9023\u8CB7>3\u5929\u6216\u8CB7\u8D85>1000\u5F35
match=\u7B26\u5408
unsuitable=\u5C1A\u672A\u7B26\u5408